{
  "_pad": 0,
  "_unk": 1,
  "当": 2,
  "希": 3,
  "望": 4,
  "工": 5,
  "程": 6,
  "救": 7,
  "助": 8,
  "的": 9,
  "百": 10,
  "万": 11,
  "儿": 12,
  "童": 13,
  "成": 14,
  "长": 15,
  "起": 16,
  "来": 17,
  "，": 18,
  "科": 19,
  "教": 20,
  "兴": 21,
  "国": 22,
  "蔚": 23,
  "然": 24,
  "风": 25,
  "时": 26,
  "今": 27,
  "天": 28,
  "有": 29,
  "收": 30,
  "藏": 31,
  "价": 32,
  "值": 33,
  "书": 34,
  "你": 35,
  "没": 36,
  "买": 37,
  "明": 38,
  "日": 39,
  "就": 40,
  "叫": 41,
  "悔": 42,
  "不": 43,
  "初": 44,
  "！": 45,
  "本": 46,
  "是": 47,
  "所": 48,
  "传": 49,
  "统": 50,
  "门": 51,
  "类": 52,
  "中": 53,
  "第": 54,
  "一": 55,
  "大": 56,
  "户": 57,
  "只": 58,
  "我": 59,
  "们": 60,
  "结": 61,
  "束": 62,
  "温": 63,
  "饱": 64,
  "间": 65,
  "太": 66,
  "短": 67,
  "而": 68,
  "已": 69,
  "。": 70,
  "因": 71,
  "关": 72,
  "寇": 73,
  "在": 74,
  "京": 75,
  "掠": 76,
  "夺": 77,
  "文": 78,
  "物": 79,
  "详": 80,
  "情": 81,
  "界": 82,
  "较": 83,
  "为": 84,
  "重": 85,
  "视": 86,
  "也": 87,
  "北": 88,
  "史": 89,
  "料": 90,
  "要": 91,
  "件": 92,
  "之": 93,
  "册": 94,
  "1": 95,
  "9": 96,
  "4": 97,
  "5": 98,
  "年": 99,
  "6": 100,
  "月": 101,
  "油": 102,
  "印": 103,
  "《": 104,
  "保": 105,
  "存": 106,
  "管": 107,
  "状": 108,
  "态": 109,
  "调": 110,
  "查": 111,
  "报": 112,
  "告": 113,
  "》": 114,
  "范": 115,
  "围": 116,
  "涉": 117,
  "及": 118,
  "故": 119,
  "宫": 120,
  "、": 121,
  "历": 122,
  "博": 123,
  "古": 124,
  "研": 125,
  "清": 126,
  "华": 127,
  "图": 128,
  "馆": 129,
  "伪": 130,
  "资": 131,
  "库": 132,
  "等": 133,
  "二": 134,
  "十": 135,
  "几": 136,
  "家": 137,
  "言": 138,
  "以": 139,
  "上": 140,
  "洋": 141,
  "三": 142,
  "余": 143,
  "珍": 144,
  "贵": 145,
  "乡": 146,
  "献": 147,
  "特": 148,
  "定": 149,
  "期": 150,
  "刊": 151,
  "某": 152,
  "名": 153,
  "或": 154,
  "著": 155,
  "多": 156,
  "种": 157,
  "出": 158,
  "版": 159,
  "专": 160,
  "题": 161,
  "注": 162,
  "意": 163,
  "精": 164,
  "品": 165,
  "非": 166,
  "卖": 167,
  "纪": 168,
  "念": 169,
  "集": 170,
  "系": 171,
  "列": 172,
  "那": 173,
  "过": 174,
  "经": 175,
  "够": 176,
  "您": 177,
  "玩": 178,
  "味": 179,
  "无": 180,
  "穷": 181,
  "了": 182,
  "受": 183,
  "到": 184,
  "郑": 185,
  "振": 186,
  "铎": 187,
  "先": 188,
  "生": 189,
  "阿": 190,
  "英": 191,
  "作": 192,
  "启": 193,
  "示": 194,
  "从": 195,
  "个": 196,
  "人": 197,
  "条": 198,
  "发": 199,
  "瞄": 200,
  "准": 201,
  "现": 202,
  "代": 203,
  "究": 204,
  "空": 205,
  "白": 206,
  "点": 207,
  "解": 208,
  "放": 209,
  "区": 210,
  "民": 211,
  "党": 212,
  "毁": 213,
  "禁": 214,
  "靠": 215,
  "自": 216,
  "己": 217,
  "鉴": 218,
  "赏": 219,
  "能": 220,
  "力": 221,
  "将": 222,
  "尽": 223,
  "可": 224,
  "籍": 225,
  "汇": 226,
  "身": 227,
  "旁": 228,
  "并": 229,
  "得": 230,
  "认": 231,
  "真": 232,
  "正": 233,
  "义": 234,
  "稀": 235,
  "见": 236,
  "度": 237,
  "才": 238,
  "质": 239,
  "量": 240,
  "核": 241,
  "心": 242,
  "数": 243,
  "少": 244,
  "反": 245,
  "映": 246,
  "更": 247,
  "薪": 248,
  "层": 249,
  "承": 250,
  "浩": 251,
  "如": 252,
  "烟": 253,
  "海": 254,
  "与": 255,
  "财": 256,
  "广": 257,
  "典": 258,
  "怡": 259,
  "雅": 260,
  "好": 261,
  "立": 262,
  "说": 263,
  "这": 264,
  "全": 265,
  "部": 266,
  "闲": 267,
  "钱": 268,
  "地": 269,
  "方": 270,
  "夫": 271,
  "固": 272,
  "但": 273,
  "化": 274,
  "底": 275,
  "蕴": 276,
  "对": 277,
  "于": 278,
  "达": 279,
  "美": 280,
  "感": 281,
  "和": 282,
  "趣": 283,
  "业": 284,
  "背": 285,
  "景": 286,
  "下": 287,
  "显": 288,
  "增": 289,
  "致": 290,
  "富": 291,
  "法": 292,
  "敢": 293,
  "议": 294,
  "听": 295,
  "哪": 296,
  "位": 297,
  "否": 298,
  "则": 299,
  "吃": 300,
  "喝": 301,
  "许": 302,
  "入": 303,
  "此": 304,
  "道": 305,
  "朋": 306,
  "友": 307,
  "叹": 308,
  "惜": 309,
  "赶": 310,
  "开": 311,
  "始": 312,
  "五": 313,
  "角": 314,
  "线": 315,
  "装": 316,
  "近": 317,
  "热": 318,
  "极": 319,
  "带": 320,
  "动": 321,
  "各": 322,
  "格": 323,
  "去": 324,
  "又": 325,
  "被": 326,
  "评": 327,
  "“": 328,
  "市": 329,
  "首": 330,
  "届": 331,
  "庭": 332,
  "元": 333,
  "星": 334,
  "”": 335,
  "姜": 336,
  "德": 337,
  "7": 338,
  "话": 339,
  "林": 340,
  "枝": 341,
  "叶": 342,
  "爱": 343,
  "细": 344,
  "介": 345,
  "绍": 346,
  "妇": 347,
  "口": 348,
  "乐": 349,
  "贫": 350,
  "逸": 351,
  "闻": 352,
  "事": 353,
  "每": 354,
  "接": 355,
  "外": 356,
  "归": 357,
  "员": 358,
  "至": 359,
  "食": 360,
  "谱": 361,
  "欣": 362,
  "喜": 363,
  "若": 364,
  "狂": 365,
  "；": 366,
  "交": 367,
  "换": 368,
  "离": 369,
  "虽": 370,
  "复": 371,
  "李": 372,
  "后": 373,
  "主": 374,
  "挥": 375,
  "泪": 376,
  "别": 377,
  "娥": 378,
  "变": 379,
  "会": 380,
  "缘": 381,
  "把": 382,
  "欧": 383,
  "港": 384,
  "台": 385,
  "流": 386,
  "行": 387,
  "画": 388,
  "具": 389,
  "堂": 390,
  "奇": 391,
  "昂": 392,
  "跟": 393,
  "踪": 394,
  "际": 395,
  "最": 396,
  "新": 397,
  "艺": 398,
  "趋": 399,
  "势": 400,
  "搜": 401,
  "提": 402,
  "高": 403,
  "技": 404,
  "捷": 405,
  "径": 406,
  "俩": 407,
  "都": 408,
  "产": 409,
  "营": 410,
  "销": 411,
  "夜": 412,
  "深": 413,
  "静": 414,
  "土": 415,
  "纸": 416,
  "毛": 417,
  "边": 418,
  "久": 419,
  "战": 420,
  "火": 421,
  "幕": 422,
  "歌": 423,
  "泣": 424,
  "血": 425,
  "雨": 426,
  "腥": 427,
  "悲": 428,
  "壮": 429,
  "场": 430,
  "便": 431,
  "目": 432,
  "怎": 433,
  "催": 434,
  "奋": 435,
  "进": 436,
  "次": 437,
  "老": 438,
  "革": 439,
  "命": 440,
  "签": 441,
  "字": 442,
  "再": 443,
  "讲": 444,
  "述": 445,
  "斗": 446,
  "争": 447,
  "叮": 448,
  "嘱": 449,
  "继": 450,
  "续": 451,
  "机": 452,
  "向": 453,
  "社": 454,
  "展": 455,
  "青": 456,
  "育": 457,
  "红": 458,
  "军": 459,
  "领": 460,
  "孙": 461,
  "毅": 462,
  "（": 463,
  "3": 464,
  "—": 465,
  "）": 466,
  "晋": 467,
  "察": 468,
  "冀": 469,
  "抗": 470,
  "根": 471,
  "据": 472,
  "盖": 473,
  "章": 474,
  "榜": 475,
  "相": 476,
  "赠": 477,
  "王": 478,
  "汉": 479,
  "延": 480,
  "安": 481,
  "烈": 482,
  "张": 483,
  "雷": 484,
  "女": 485,
  "四": 486,
  "士": 487,
  "西": 488,
  "蕾": 489,
  "六": 490,
  "前": 491,
  "学": 492,
  "院": 493,
  "校": 494,
  "录": 495,
  "写": 496,
  "父": 497,
  "永": 498,
  "垂": 499,
  "朽": 500,
  "级": 501,
  "未": 502,
  "由": 503,
  "频": 504,
  "繁": 505,
  "艰": 506,
  "苦": 507,
  "遭": 508,
  "世": 509,
  "购": 510,
  "易": 511,
  "尤": 512,
  "周": 513,
  "恩": 514,
  "总": 515,
  "理": 516,
  "马": 517,
  "骏": 518,
  "南": 519,
  "同": 520,
  "钊": 521,
  "遗": 522,
  "篇": 523,
  "孤": 524,
  "术": 525,
  "演": 526,
  "2": 527,
  "黄": 528,
  "埔": 529,
  "政": 530,
  "治": 531,
  "宣": 532,
  "材": 533,
  "恽": 534,
  "译": 535,
  "阶": 536,
  "央": 537,
  "共": 538,
  "0": 539,
  "称": 540,
  "两": 541,
  "完": 542,
  "整": 543,
  "8": 544,
  "建": 545,
  "播": 546,
  "敌": 547,
  "占": 548,
  "：": 549,
  "确": 550,
  "弃": 551,
  "取": 552,
  "用": 553,
  "合": 554,
  "其": 555,
  "逾": 556,
  "千": 557,
  "跨": 558,
  "越": 559,
  "加": 560,
  "份": 561,
  "婚": 562,
  "利": 563,
  "均": 564,
  "功": 565,
  "岗": 566,
  "敲": 567,
  "打": 568,
  "着": 569,
  "谐": 570,
  "节": 571,
  "拍": 572,
  "读": 573,
  "却": 574,
  "活": 575,
  "旋": 576,
  "律": 577,
  "失": 578,
  "插": 579,
  "队": 580,
  "待": 581,
  "徒": 582,
  "考": 583,
  "春": 584,
  "韵": 585,
  "实": 586,
  "果": 587,
  "让": 588,
  "勇": 589,
  "锐": 590,
  "任": 591,
  "既": 592,
  "他": 593,
  "诗": 594,
  "付": 595,
  "梓": 596,
  "序": 597,
  "样": 598,
  "兼": 599,
  "者": 600,
  "敬": 601,
  "亦": 602,
  "亲": 603,
  "钦": 604,
  "想": 605,
  "指": 606,
  "侧": 607,
  "论": 608,
  "弥": 609,
  "神": 610,
  "龙": 611,
  "尾": 612,
  "澈": 613,
  "坦": 614,
  "荡": 615,
  "瑕": 616,
  "呢": 617,
  "？": 618,
  "还": 619,
  "茂": 620,
  "峻": 621,
  "岭": 622,
  "山": 623,
  "瀑": 624,
  "匠": 625,
  "胸": 626,
  "揽": 627,
  "丘": 628,
  "壑": 629,
  "境": 630,
  "遐": 631,
  "思": 632,
  "通": 633,
  "契": 634,
  "恐": 635,
  "谛": 636,
  "岂": 637,
  "止": 638,
  "骋": 639,
  "笔": 640,
  "泼": 641,
  "墨": 642,
  "摹": 643,
  "略": 644,
  "概": 645,
  "谓": 646,
  "木": 647,
  "柯": 648,
  "荣": 649,
  "句": 650,
  "观": 651,
  "令": 652,
  "驰": 653,
  "乍": 654,
  "暖": 655,
  "媚": 656,
  "树": 657,
  "旺": 658,
  "篁": 659,
  "笋": 660,
  "乔": 661,
  "参": 662,
  "绿": 663,
  "犹": 664,
  "嫣": 665,
  "…": 666,
  "皆": 667,
  "宋": 668,
  "娟": 669,
  "秀": 670,
  "蒙": 671,
  "泽": 672,
  "润": 673,
  "往": 674,
  "知": 675,
  "济": 676,
  "兄": 677,
  "置": 678,
  "喙": 679,
  "良": 680,
  "聚": 681,
  "辄": 682,
  "丹": 683,
  "遁": 684,
  "辞": 685,
  "殊": 686,
  "素": 687,
  "露": 688,
  "瞻": 689,
  "恕": 690,
  "弟": 691,
  "胆": 692,
  "苟": 693,
  "善": 694,
  "矣": 695,
  "唐": 696,
  "揖": 697,
  "难": 698,
  "智": 699,
  "耶": 700,
  "惟": 701,
  "倒": 702,
  "宿": 703,
  "儒": 704,
  "气": 705,
  "息": 706,
  "妙": 707,
  "痕": 708,
  "迹": 709,
  "罢": 710,
  "里": 711,
  "恭": 712,
  "罪": 713,
  "尊": 714,
  "诤": 715,
  "曰": 716,
  "处": 717,
  "公": 718,
  "何": 719,
  "尝": 720,
  "跳": 721,
  "藩": 722,
  "篱": 723,
  "隶": 724,
  "直": 725,
  "季": 726,
  "什": 727,
  "么": 728,
  "逊": 729,
  "足": 730,
  "求": 731,
  "远": 732,
  "原": 733,
  "色": 734,
  "啧": 735,
  "桂": 736,
  "冠": 737,
  "奉": 738,
  "札": 739,
  "获": 740,
  "使": 741,
  "转": 742,
  "翰": 743,
  "采": 744,
  "盈": 745,
  "馨": 746,
  "尚": 747,
  "积": 748,
  "习": 749,
  "刻": 750,
  "雕": 751,
  "琢": 752,
  "旧": 753,
  "绳": 754,
  "觉": 755,
  "嘛": 756,
  "辅": 757,
  "仁": 758,
  "步": 759,
  "晤": 760,
  "绝": 761,
  "识": 762,
  "即": 763,
  "早": 764,
  "缓": 765,
  "淡": 766,
  "稍": 767,
  "乃": 768,
  "幽": 769,
  "邃": 770,
  "咀": 771,
  "嚼": 772,
  "甘": 773,
  "滋": 774,
  "泛": 775,
  "慕": 776,
  "升": 777,
  "仰": 778,
  "织": 779,
  "欢": 780,
  "她": 781,
  "卫": 782,
  "庄": 783,
  "严": 784,
  "圣": 785,
  "斯": 786,
  "迂": 787,
  "阔": 788,
  "酸": 789,
  "腐": 790,
  "攀": 791,
  "词": 792,
  "些": 793,
  "很": 794,
  "竟": 795,
  "朝": 796,
  "夕": 797,
  "形": 798,
  "陌": 799,
  "路": 800,
  "旦": 801,
  "分": 802,
  "手": 803,
  "记": 804,
  "忆": 805,
  "常": 806,
  "楚": 807,
  "玉": 808,
  "峰": 809,
  "茶": 810,
  "陈": 811,
  "师": 812,
  "搬": 813,
  "楼": 814,
  "座": 815,
  "荒": 816,
  "废": 817,
  "恢": 818,
  "昔": 819,
  "且": 820,
  "比": 821,
  "派": 822,
  "信": 823,
  "包": 824,
  "园": 825,
  "声": 826,
  "农": 827,
  "毕": 828,
  "浪": 829,
  "涯": 830,
  "回": 831,
  "走": 832,
  "寄": 833,
  "偏": 834,
  "僻": 835,
  "困": 836,
  "室": 837,
  "破": 838,
  "庙": 839,
  "暴": 840,
  "午": 841,
  "倾": 842,
  "塌": 843,
  "封": 844,
  "修": 845,
  "闭": 846,
  "胜": 847,
  "授": 848,
  "陆": 849,
  "充": 850,
  "满": 851,
  "逐": 852,
  "渐": 853,
  "冷": 854,
  "落": 855,
  "舍": 856,
  "小": 857,
  "描": 858,
  "灵": 859,
  "性": 860,
  "应": 861,
  "邀": 862,
  "梁": 863,
  "秋": 864,
  "坐": 865,
  "滑": 866,
  "竿": 867,
  "八": 868,
  "茗": 869,
  "临": 870,
  "窗": 871,
  "钓": 872,
  "潭": 873,
  "鲤": 874,
  "鱼": 875,
  "给": 876,
  "傅": 877,
  "做": 878,
  "河": 879,
  "水": 880,
  "煮": 881,
  "迎": 882,
  "墙": 883,
  "幅": 884,
  "遒": 885,
  "劲": 886,
  "泉": 887,
  "香": 888,
  "渴": 889,
  "候": 890,
  "坡": 891,
  "简": 892,
  "陋": 893,
  "氛": 894,
  "副": 895,
  "联": 896,
  "烹": 897,
  "宜": 898,
  "竹": 899,
  "翻": 900,
  "羽": 901,
  "卢": 902,
  "仝": 903,
  "片": 904,
  "涛": 905,
  "野": 906,
  "光": 907,
  "陶": 908,
  "醉": 909,
  "面": 910,
  "阡": 911,
  "纵": 912,
  "横": 913,
  "稻": 914,
  "花": 915,
  "飘": 916,
  "牧": 917,
  "笛": 918,
  "悠": 919,
  "株": 920,
  "抱": 921,
  "榕": 922,
  "挡": 923,
  "住": 924,
  "凉": 925,
  "拂": 926,
  "炎": 927,
  "盛": 928,
  "夏": 929,
  "森": 930,
  "袭": 931,
  "吊": 932,
  "脚": 933,
  "栋": 934,
  "悬": 935,
  "崖": 936,
  "妈": 937,
  "送": 938,
  "懂": 939,
  "体": 940,
  "缺": 941,
  "伴": 942,
  "随": 943,
  "岁": 944,
  "躲": 945,
  "避": 946,
  "轰": 947,
  "炸": 948,
  "疏": 949,
  "散": 950,
  "诉": 951,
  "粮": 952,
  "备": 953,
  "掏": 954,
  "轻": 955,
  "累": 956,
  "饿": 957,
  "戴": 958,
  "眼": 959,
  "镜": 960,
  "头": 961,
  "扣": 962,
  "顶": 963,
  "绒": 964,
  "帽": 965,
  "拄": 966,
  "拐": 967,
  "杖": 968,
  "篓": 969,
  "灾": 970,
  "街": 971,
  "巷": 972,
  "问": 973,
  "津": 974,
  "炮": 975,
  "制": 976,
  "庆": 977,
  "饥": 978,
  "城": 979,
  "畅": 980,
  "饮": 981,
  "缕": 982,
  "愁": 983,
  "溢": 984,
  "怀": 985,
  "仿": 986,
  "佛": 987,
  "甜": 988,
  "辣": 989,
  "啜": 990,
  "顿": 991,
  "爽": 992,
  "尘": 993,
  "寞": 994,
  "沏": 995,
  "杯": 996,
  "芽": 997,
  "嫩": 998,
  "染": 999,
  "内": 1000,
  "摘": 1001,
  "泡": 1002,
  "吹": 1003,
  "绽": 1004,
  "刚": 1005,
  "迢": 1006,
  "云": 1007,
  "雾": 1008,
  "郊": 1009,
  "麓": 1010,
  "拿": 1011,
  "语": 1012,
  "车": 1013,
  "忘": 1014,
  "左": 1015,
  "握": 1016,
  "盘": 1017,
  "腾": 1018,
  "右": 1019,
  "摸": 1020,
  "东": 1021,
  "扔": 1022,
  "啊": 1023,
  "司": 1024,
  "嘴": 1025,
  "撇": 1026,
  "脸": 1027,
  "笑": 1028,
  "容": 1029,
  "拉": 1030,
  "驾": 1031,
  "驶": 1032,
  "释": 1033,
  "遇": 1034,
  "熟": 1035,
  "耽": 1036,
  "搁": 1037,
  "摇": 1038,
  "颗": 1039,
  "蓬": 1040,
  "乱": 1041,
  "草": 1042,
  "似": 1043,
  "胖": 1044,
  "虾": 1045,
  "般": 1046,
  "凸": 1047,
  "睛": 1048,
  "算": 1049,
  "找": 1050,
  "磨": 1051,
  "爷": 1052,
  "块": 1053,
  "‘": 1054,
  "腰": 1055,
  "子": 1056,
  "’": 1057,
  "吧": 1058,
  "懊": 1059,
  "恼": 1060,
  "辆": 1061,
  "嘎": 1062,
  "停": 1063,
  "茫": 1064,
  "仇": 1065,
  "恨": 1066,
  "浇": 1067,
  "灌": 1068,
  "漠": 1069,
  "龟": 1070,
  "裂": 1071,
  "田": 1072,
  "缩": 1073,
  "猜": 1074,
  "疑": 1075,
  "距": 1076,
  "愿": 1077,
  "辜": 1078,
  "负": 1079,
  "鞋": 1080,
  "瞅": 1081,
  "哼": 1082,
  "哟": 1083,
  "啦": 1084,
  "急": 1085,
  "跑": 1086,
  "影": 1087,
  "逢": 1088,
  "侃": 1089,
  "溜": 1090,
  "供": 1091,
  "职": 1092,
  "珠": 1093,
  "宝": 1094,
  "饰": 1095,
  "杂": 1096,
  "志": 1097,
  "巧": 1098,
  "组": 1099,
  "稿": 1100,
  "悉": 1101,
  "编": 1102,
  "辑": 1103,
  "拨": 1104,
  "蹦": 1105,
  "灯": 1106,
  "稳": 1107,
  "嫂": 1108,
  "递": 1109,
  "看": 1110,
  "甩": 1111,
  "硬": 1112,
  "邦": 1113,
  "顺": 1114,
  "帮": 1115,
  "孩": 1116,
  "袱": 1117,
  "仍": 1118,
  "阴": 1119,
  "谁": 1120,
  "欠": 1121,
  "探": 1122,
  "捎": 1123,
  "双": 1124,
  "式": 1125,
  "属": 1126,
  "商": 1127,
  "阳": 1128,
  "移": 1129,
  "履": 1130,
  "疲": 1131,
  "惫": 1132,
  "村": 1133,
  "拎": 1134,
  "耐": 1135,
  "沉": 1136,
  "闷": 1137,
  "厢": 1138,
  "异": 1139,
  "泻": 1140,
  "搭": 1141,
  "讪": 1142,
  "挣": 1143,
  "愧": 1144,
  "疚": 1145,
  "辛": 1146,
  "净": 1147,
  "站": 1148,
  "瞟": 1149,
  "挂": 1150,
  "途": 1151,
  "办": 1152,
  "快": 1153,
  "班": 1154,
  "断": 1155,
  "索": 1156,
  "斩": 1157,
  "奏": 1158,
  "抢": 1159,
  "约": 1160,
  "像": 1161,
  "倦": 1162,
  "铺": 1163,
  "钻": 1164,
  "蹿": 1165,
  "哥": 1166,
  "阵": 1167,
  "昙": 1168,
  "燕": 1169,
  "族": 1170,
  "运": 1171,
  "担": 1172,
  "拒": 1173,
  "宴": 1174,
  "请": 1175,
  "祸": 1176,
  "焦": 1177,
  "访": 1178,
  "谈": 1179,
  "贪": 1180,
  "官": 1181,
  "污": 1182,
  "吏": 1183,
  "衙": 1184,
  "暗": 1185,
  "舆": 1186,
  "监": 1187,
  "督": 1188,
  "强": 1189,
  "宽": 1190,
  "慰": 1191,
  "坛": 1192,
  "仅": 1193,
  "惭": 1194,
  "耻": 1195,
  "辱": 1196,
  "县": 1197,
  "店": 1198,
  "支": 1199,
  "遥": 1200,
  "导": 1201,
  "嗬": 1202,
  "警": 1203,
  "干": 1204,
  "鸣": 1205,
  "伸": 1206,
  "旗": 1207,
  "姓": 1208,
  "需": 1209,
  "祖": 1210,
  "宗": 1211,
  "礼": 1212,
  "糟": 1213,
  "粕": 1214,
  "侵": 1215,
  "犯": 1216,
  "维": 1217,
  "护": 1218,
  "服": 1219,
  "务": 1220,
  "七": 1221,
  "嫔": 1222,
  "妃": 1223,
  "纳": 1224,
  "妾": 1225,
  "养": 1226,
  "伎": 1227,
  "炫": 1228,
  "耀": 1229,
  "男": 1230,
  "防": 1231,
  "仪": 1232,
  "举": 1233,
  "吐": 1234,
  "痰": 1235,
  "浓": 1236,
  "亨": 1237,
  "除": 1238,
  "饯": 1239,
  "登": 1240,
  "规": 1241,
  "忽": 1242,
  "仲": 1243,
  "贤": 1244,
  "予": 1245,
  "尧": 1246,
  "普": 1247,
  "兵": 1248,
  "权": 1249,
  "丁": 1250,
  "响": 1251,
  "婆": 1252,
  "款": 1253,
  "匹": 1254,
  "桀": 1255,
  "表": 1256,
  "居": 1257,
  "局": 1258,
  "免": 1259,
  "袁": 1260,
  "崇": 1261,
  "焕": 1262,
  "墓": 1263,
  "危": 1264,
  "排": 1265,
  "饭": 1266,
  "矫": 1267,
  "咱": 1268,
  "桌": 1269,
  "酒": 1270,
  "席": 1271,
  "激": 1272,
  "曾": 1273,
  "扶": 1274,
  "跌": 1275,
  "撞": 1276,
  "摔": 1277,
  "它": 1278,
  "谨": 1279,
  "谋": 1280,
  "构": 1281,
  "象": 1282,
  "差": 1283,
  "歪": 1284,
  "斜": 1285,
  "浅": 1286,
  "纯": 1287,
  "创": 1288,
  "伯": 1289,
  "持": 1290,
  "况": 1291,
  "搞": 1292,
  "压": 1293,
  "肩": 1294,
  "憾": 1295,
  "益": 1296,
  "绪": 1297,
  "减": 1298,
  "连": 1299,
  "棋": 1300,
  "咫": 1301,
  "尺": 1302,
  "号": 1303,
  "舞": 1304,
  "团": 1305,
  "答": 1306,
  "试": 1307,
  "音": 1308,
  "喇": 1309,
  "叭": 1310,
  "铅": 1311,
  "唱": 1312,
  "圆": 1313,
  "梦": 1314,
  "计": 1315,
  "施": 1316,
  "选": 1317,
  "喊": 1318,
  "偶": 1319,
  "脱": 1320,
  "晚": 1321,
  "湾": 1322,
  "俯": 1323,
  "峦": 1324,
  "拥": 1325,
  "翠": 1326,
  "渺": 1327,
  "卷": 1328,
  "徐": 1329,
  "裔": 1330,
  "韩": 1331,
  "石": 1332,
  "窟": 1333,
  "金": 1334,
  "矿": 1335,
  "川": 1336,
  "撰": 1337,
  "造": 1338,
  "囊": 1339,
  "括": 1340,
  "瞪": 1341,
  "呆": 1342,
  "证": 1343,
  "俗": 1344,
  "堪": 1345,
  "寻": 1346,
  "游": 1347,
  "客": 1348,
  "旅": 1349,
  "挤": 1350,
  "彩": 1351,
  "菲": 1352,
  "艳": 1353,
  "照": 1354,
  "依": 1355,
  "丰": 1356,
  "掘": 1357,
  "召": 1358,
  "筹": 1359,
  "赵": 1360,
  "凤": 1361,
  "洞": 1362,
  "僧": 1363,
  "龛": 1364,
  "基": 1365,
  "怒": 1366,
  "哀": 1367,
  "漫": 1368,
  "轮": 1369,
  "融": 1370,
  "母": 1371,
  "哲": 1372,
  "锁": 1373,
  "耗": 1374,
  "虚": 1375,
  "壁": 1376,
  "迦": 1377,
  "涅": 1378,
  "卧": 1379,
  "米": 1380,
  "半": 1381,
  "隐": 1382,
  "岩": 1383,
  "陷": 1384,
  "酷": 1385,
  "平": 1386,
  "齐": 1387,
  "损": 1388,
  "衣": 1389,
  "丽": 1390,
  "绢": 1391,
  "缎": 1392,
  "披": 1393,
  "凿": 1394,
  "绰": 1395,
  "颇": 1396,
  "秘": 1397,
  "亮": 1398,
  "秉": 1399,
  "烛": 1400,
  "电": 1401,
  "优": 1402,
  "肖": 1403,
  "引": 1404,
  "项": 1405,
  "杰": 1406,
  "九": 1407,
  "浴": 1408,
  "灰": 1409,
  "巨": 1410,
  "汩": 1411,
  "喷": 1412,
  "畔": 1413,
  "藤": 1414,
  "萝": 1415,
  "绕": 1416,
  "飞": 1417,
  "恍": 1418,
  "姿": 1419,
  "驻": 1420,
  "辉": 1421,
  "煌": 1422,
  "孔": 1423,
  "雀": 1424,
  "屏": 1425,
  "捏": 1426,
  "器": 1427,
  "塔": 1428,
  "房": 1429,
  "屈": 1430,
  "密": 1431,
  "麻": 1432,
  "零": 1433,
  "牛": 1434,
  "拜": 1435,
  "郎": 1436,
  "杨": 1437,
  "颂": 1438,
  "州": 1439,
  "赐": 1440,
  "紫": 1441,
  "袋": 1442,
  "勾": 1443,
  "互": 1444,
  "嬉": 1445,
  "戏": 1446,
  "憨": 1447,
  "睡": 1448,
  "憩": 1449,
  "丛": 1450,
  "刍": 1451,
  "颈": 1452,
  "蝶": 1453,
  "潜": 1454,
  "栩": 1455,
  "微": 1456,
  "彻": 1457,
  "谷": 1458,
  "斧": 1459,
  "乎": 1460,
  "耳": 1461,
  "苍": 1462,
  "绘": 1463,
  "留": 1464,
  "折": 1465,
  "伏": 1466,
  "惨": 1467,
  "碑": 1468,
  "载": 1469,
  "淳": 1470,
  "熙": 1471,
  "佑": 1472,
  "沿": 1473,
  "峭": 1474,
  "削": 1475,
  "迷": 1476,
  "凝": 1477,
  "睇": 1478,
  "宛": 1479,
  "纱": 1480,
  "遮": 1481,
  "幻": 1482,
  "含": 1483,
  "蹄": 1484,
  "敦": 1485,
  "冈": 1486,
  "摩": 1487,
  "寓": 1488,
  "焰": 1489,
  "玄": 1490,
  "洁": 1491,
  "射": 1492,
  "绚": 1493,
  "环": 1494,
  "纷": 1495,
  "呈": 1496,
  "魅": 1497,
  "慧": 1498,
  "预": 1499,
  "独": 1500,
  "赢": 1501,
  "设": 1502,
  "刷": 1503,
  "附": 1504,
  "盲": 1505,
  "页": 1506,
  "码": 1507,
  "效": 1508,
  "貌": 1509,
  "触": 1510,
  "凹": 1511,
  "剪": 1512,
  "贴": 1513,
  "另": 1514,
  "黑": 1515,
  "斑": 1516,
  "斓": 1517,
  "幸": 1518,
  "唯": 1519,
  "颜": 1520,
  "适": 1521,
  "费": 1522,
  "怪": 1523,
  "诞": 1524,
  "残": 1525,
  "疾": 1526,
  "伤": 1527,
  "害": 1528,
  "剧": 1529,
  "模": 1530,
  "限": 1531,
  "填": 1532,
  "补": 1533,
  "衷": 1534,
  "挑": 1535,
  "摆": 1536,
  "辩": 1537,
  "驳": 1538,
  "超": 1539,
  "聋": 1540,
  "哑": 1541,
  "曲": 1542,
  "型": 1543,
  "铁": 1544,
  "怕": 1545,
  "脉": 1546,
  "蚩": 1547,
  "帝": 1548,
  "寨": 1549,
  "裹": 1550,
  "挟": 1551,
  "鼓": 1552,
  "厮": 1553,
  "杀": 1554,
  "震": 1555,
  "撼": 1556,
  "雄": 1557,
  "宇": 1558,
  "祭": 1559,
  "埋": 1560,
  "端": 1561,
  "鹰": 1562,
  "瞵": 1563,
  "鹗": 1564,
  "涿": 1565,
  "鹿": 1566,
  "亢": 1567,
  "征": 1568,
  "恒": 1569,
  "撅": 1570,
  "托": 1571,
  "榆": 1572,
  "淌": 1573,
  "沧": 1574,
  "桑": 1575,
  "蔽": 1576,
  "宏": 1577,
  "虬": 1578,
  "枯": 1579,
  "倔": 1580,
  "犟": 1581,
  "股": 1582,
  "惧": 1583,
  "轩": 1584,
  "裸": 1585,
  "撕": 1586,
  "扯": 1587,
  "碎": 1588,
  "嶙": 1589,
  "峋": 1590,
  "萌": 1591,
  "凄": 1592,
  "刀": 1593,
  "砍": 1594,
  "郁": 1595,
  "葱": 1596,
  "松": 1597,
  "鼠": 1598,
  "穿": 1599,
  "推": 1600,
  "追": 1601,
  "仗": 1602,
  "仓": 1603,
  "促": 1604,
  "夯": 1605,
  "坚": 1606,
  "窝": 1607,
  "紧": 1608,
  "躬": 1609,
  "丈": 1610,
  "筑": 1611,
  "厚": 1612,
  "决": 1613,
  "叱": 1614,
  "咤": 1615,
  "愈": 1616,
  "诚": 1617,
  "觅": 1618,
  "瞠": 1619,
  "低": 1620,
  "峙": 1621,
  "隔": 1622,
  "毗": 1623,
  "敞": 1624,
  "叠": 1625,
  "撒": 1626,
  "硕": 1627,
  "屯": 1628,
  "守": 1629,
  "揭": 1630,
  "跋": 1631,
  "悟": 1632,
  "窄": 1633,
  "陡": 1634,
  "蜿": 1635,
  "蜒": 1636,
  "踏": 1637,
  "浮": 1638,
  "趔": 1639,
  "趄": 1640,
  "塘": 1641,
  "戈": 1642,
  "扰": 1643,
  "浑": 1644,
  "浊": 1645,
  "切": 1646,
  "诸": 1647,
  "侯": 1648,
  "遂": 1649,
  "擒": 1650,
  "赅": 1651,
  "晨": 1652,
  "谒": 1653,
  "遏": 1654,
  "狼": 1655,
  "剽": 1656,
  "悍": 1657,
  "孝": 1658,
  "宾": 1659,
  "潮": 1660,
  "莫": 1661,
  "肥": 1662,
  "犬": 1663,
  "劳": 1664,
  "吗": 1665,
  "箱": 1666,
  "琴": 1667,
  "侍": 1668,
  "汽": 1669,
  "该": 1670,
  "乘": 1671,
  "妨": 1672,
  "例": 1673,
  "尖": 1674,
  "怜": 1675,
  "娇": 1676,
  "惯": 1677,
  "娃": 1678,
  "恶": 1679,
  "责": 1680,
  "吞": 1681,
  "剥": 1682,
  "案": 1683,
  "邻": 1684,
  "击": 1685,
  "凶": 1686,
  "兀": 1687,
  "骂": 1688,
  "猝": 1689,
  "涵": 1690,
  "乳": 1691,
  "臭": 1692,
  "赌": 1693,
  "瘾": 1694,
  "砝": 1695,
  "禅": 1696,
  "划": 1697,
  "策": 1698,
  "殷": 1699,
  "假": 1700,
  "鸡": 1701,
  "嘲": 1702,
  "弄": 1703,
  "慈": 1704,
  "祥": 1705,
  "惋": 1706,
  "赞": 1707,
  "扬": 1708,
  "必": 1709,
  "疼": 1710,
  "健": 1711,
  "赤": 1712,
  "伟": 1713,
  "绩": 1714,
  "牺": 1715,
  "牲": 1716,
  "甚": 1717,
  "姻": 1718,
  "幼": 1719,
  "布": 1720,
  "乞": 1721,
  "脯": 1722,
  "抚": 1723,
  "汁": 1724,
  "批": 1725,
  "弹": 1726,
  "沦": 1727,
  "凡": 1728,
  "省": 1729,
  "牢": 1730,
  "镌": 1731,
  "隆": 1732,
  "邓": 1733,
  "颖": 1734,
  "龄": 1735,
  "袖": 1736,
  "址": 1737,
  "罗": 1738,
  "呼": 1739,
  "酝": 1740,
  "酿": 1741,
  "旨": 1742,
  "灭": 1743,
  "怖": 1744,
  "抽": 1745,
  "输": 1746,
  "鲜": 1747,
  "奴": 1748,
  "训": 1749,
  "练": 1750,
  "仆": 1751,
  "寒": 1752,
  "殍": 1753,
  "遍": 1754,
  "忧": 1755,
  "涌": 1756,
  "病": 1757,
  "吼": 1758,
  "众": 1759,
  "醒": 1760,
  "昨": 1761,
  "勤": 1762,
  "俭": 1763,
  "死": 1764,
  "克": 1765,
  "弱": 1766,
  "患": 1767,
  "缠": 1768,
  "喉": 1769,
  "咙": 1770,
  "鞠": 1771,
  "肃": 1772,
  "鸦": 1773,
  "啸": 1774,
  "戛": 1775,
  "群": 1776,
  "堆": 1777,
  "闹": 1778,
  "哭": 1779,
  "晖": 1780,
  "沐": 1781,
  "迈": 1782,
  "殿": 1783,
  "诫": 1784,
  "蠢": 1785,
  "臂": 1786,
  "险": 1787,
  "按": 1788,
  "赔": 1789,
  "投": 1790,
  "符": 1791,
  "痛": 1792,
  "欲": 1793,
  "额": 1794,
  "偿": 1795,
  "厂": 1796,
  "操": 1797,
  "慎": 1798,
  "肘": 1799,
  "截": 1800,
  "莞": 1801,
  "凭": 1802,
  "借": 1803,
  "忐": 1804,
  "忑": 1805,
  "匆": 1806,
  "戚": 1807,
  "聪": 1808,
  "辈": 1809,
  "亏": 1810,
  "江": 1811,
  "瞒": 1812,
  "板": 1813,
  "郭": 1814,
  "判": 1815,
  "协": 1816,
  "乏": 1817,
  "妻": 1818,
  "审": 1819,
  "裁": 1820,
  "吵": 1821,
  "休": 1822,
  "忍": 1823,
  "矛": 1824,
  "盾": 1825,
  "医": 1826,
  "针": 1827,
  "灸": 1828,
  "诊": 1829,
  "癜": 1830,
  "刘": 1831,
  "疗": 1832,
  "忌": 1833,
  "羊": 1834,
  "肉": 1835,
  "C": 1836,
  "芝": 1837,
  "锻": 1838,
  "炼": 1839,
  "皮": 1840,
  "涂": 1841,
  "药": 1842,
  "消": 1843,
  "丸": 1844,
  "咨": 1845,
  "询": 1846,
  "段": 1847,
  "祛": 1848,
  "湿": 1849,
  "络": 1850,
  "辨": 1851,
  "疫": 1852,
  "改": 1853,
  "液": 1854,
  "循": 1855,
  "肤": 1856,
  "末": 1857,
  "梢": 1858,
  "痒": 1859,
  "症": 1860,
  "碍": 1861,
  "躯": 1862,
  "殖": 1863,
  "单": 1864,
  "岛": 1865,
  "床": 1866,
  "鳞": 1867,
  "屑": 1868,
  "肝": 1869,
  "泌": 1870,
  "紊": 1871,
  "谢": 1872,
  "障": 1873,
  "胞": 1874,
  "坏": 1875,
  "％": 1876,
  "摒": 1877,
  "诱": 1878,
  "惑": 1879,
  "择": 1880,
  "享": 1881,
  "沓": 1882,
  "槽": 1883,
  "悄": 1884,
  "逝": 1885,
  "闯": 1886,
  "辕": 1887,
  "辙": 1888,
  "譬": 1889,
  "羡": 1890,
  "贾": 1891,
  "番": 1892,
  "奥": 1893,
  "衡": 1894,
  "违": 1895,
  "滚": 1896,
  "洪": 1897,
  "锢": 1898,
  "缚": 1899,
  "沮": 1900,
  "丧": 1901,
  "寂": 1902,
  "企": 1903,
  "嫌": 1904,
  "招": 1905,
  "账": 1906,
  "谙": 1907,
  "掉": 1908,
  "伙": 1909,
  "奶": 1910,
  "榨": 1911,
  "豆": 1912,
  "浆": 1913,
  "执": 1914,
  "柔": 1915,
  "畜": 1916,
  "武": 1917,
  "攻": 1918,
  "苏": 1919,
  "康": 1920,
  "努": 1921,
  "诺": 1922,
  "窍": 1923,
  "昼": 1924,
  "骅": 1925,
  "痊": 1926,
  "退": 1927,
  "矩": 1928,
  "馒": 1929,
  "餐": 1930,
  "碗": 1931,
  "菜": 1932,
  "苛": 1933,
  "慷": 1934,
  "慨": 1935,
  "捐": 1936,
  "誓": 1937,
  "叔": 1938,
  "兰": 1939,
  "厨": 1940,
  "培": 1941,
  "牌": 1942,
  "挚": 1943,
  "佳": 1944,
  "廉": 1945,
  "肴": 1946,
  "誉": 1947,
  "抓": 1948,
  "肯": 1949,
  "终": 1950,
  "懒": 1951,
  "降": 1952,
  "票": 1953,
  "栽": 1954,
  "刺": 1955,
  "陪": 1956,
  "蒜": 1957,
  "孺": 1958,
  "砖": 1959,
  "卡": 1960,
  "氧": 1961,
  "替": 1962,
  "屋": 1963,
  "私": 1964,
  "裕": 1965,
  "锦": 1966,
  "添": 1967,
  "球": 1968,
  "井": 1969,
  "措": 1970,
  "喻": 1971,
  "误": 1972,
  "励": 1973,
  "讼": 1974,
  "彼": 1975,
  "虑": 1976,
  "卑": 1977,
  "鬼": 1978,
  "傲": 1979,
  "骨": 1980,
  "吉": 1981,
  "阻": 1982,
  "塞": 1983,
  "斤": 1984,
  "驭": 1985,
  "畴": 1986,
  "默": 1987,
  "恰": 1988,
  "沟": 1989,
  "纠": 1990,
  "冲": 1991,
  "突": 1992,
  "碰": 1993,
  "检": 1994,
  "控": 1995,
  "售": 1996,
  "撤": 1997,
  "剖": 1998,
  "析": 1999,
  "晓": 2000,
  "奔": 2001,
  "波": 2002,
  "渊": 2003,
  "源": 2004,
  "亿": 2005,
  "域": 2006,
  "辟": 2007,
  "栏": 2008,
  "聘": 2009,
  "汲": 2010,
  "验": 2011,
  "袂": 2012,
  "厦": 2013,
  "冰": 2014,
  "『": 2015,
  "』": 2016,
  "福": 2017,
  "凌": 2018,
  "摄": 2019,
  "哈": 2020,
  "尔": 2021,
  "滨": 2022,
  "尼": 2023,
  "嘉": 2024,
  "皇": 2025,
  "魄": 2026,
  "洒": 2027,
  "雪": 2028,
  "搀": 2029,
  "厅": 2030,
  "溥": 2031,
  "忙": 2032,
  "姑": 2033,
  "矢": 2034,
  "寸": 2035,
  "贡": 2036,
  "架": 2037,
  "诣": 2038,
  "粉": 2039,
  "刮": 2040,
  "蜂": 2041,
  "蜜": 2042,
  "抹": 2043,
  "芬": 2044,
  "芳": 2045,
  "凋": 2046,
  "芜": 2047,
  "冻": 2048,
  "噩": 2049,
  "虔": 2050,
  "洗": 2051,
  "霜": 2052,
  "碾": 2053,
  "驱": 2054,
  "缤": 2055,
  "拢": 2056,
  "唇": 2057,
  "翕": 2058,
  "讣": 2059,
  "颊": 2060,
  "疤": 2061,
  "闪": 2062,
  "巴": 2063,
  "喽": 2064,
  "昏": 2065,
  "扎": 2066,
  "爬": 2067,
  "尸": 2068,
  "返": 2069,
  "扫": 2070,
  "糊": 2071,
  "迅": 2072,
  "速": 2073,
  "狙": 2074,
  "率": 2075,
  "掩": 2076,
  "渠": 2077,
  "腮": 2078,
  "瞎": 2079,
  "拖": 2080,
  "猪": 2081,
  "胶": 2082,
  "威": 2083,
  "牵": 2084,
  "蹒": 2085,
  "跚": 2086,
  "摧": 2087,
  "巫": 2088,
  "峡": 2089,
  "覆": 2090,
  "舟": 2091,
  "兽": 2092,
  "欺": 2093,
  "妥": 2094,
  "货": 2095,
  "钞": 2096,
  "贩": 2097,
  "搅": 2098,
  "逻": 2099,
  "舒": 2100,
  "顾": 2101,
  "倍": 2102,
  "阱": 2103,
  "诈": 2104,
  "勉": 2105,
  "亵": 2106,
  "渎": 2107,
  "肢": 2108,
  "鸭": 2109,
  "烤": 2110,
  "偷": 2111,
  "套": 2112,
  "锅": 2113,
  "柱": 2114,
  "捡": 2115,
  "标": 2116,
  "捞": 2117,
  "劝": 2118,
  "君": 2119,
  "惆": 2120,
  "怅": 2121,
  "婉": 2122,
  "眺": 2123,
  "董": 2124,
  "滩": 2125,
  "币": 2126,
  "湮": 2127,
  "沙": 2128,
  "矗": 2129,
  "烽": 2130,
  "燧": 2131,
  "晴": 2132,
  "朗": 2133,
  "蜃": 2134,
  "丝": 2135,
  "绸": 2136,
  "隘": 2137,
  "芦": 2138,
  "岸": 2139,
  "柳": 2140,
  "胡": 2141,
  "泓": 2142,
  "牙": 2143,
  "骤": 2144,
  "弦": 2145,
  "仙": 2146,
  "橙": 2147,
  "沾": 2148,
  "晶": 2149,
  "莹": 2150,
  "刃": 2151,
  "纹": 2152,
  "腻": 2153,
  "拓": 2154,
  "塑": 2155,
  "吸": 2156,
  "翔": 2157,
  "惊": 2158,
  "蓝": 2159,
  "翱": 2160,
  "琵": 2161,
  "琶": 2162,
  "蹈": 2163,
  "碧": 2164,
  "牟": 2165,
  "朴": 2166,
  "掬": 2167,
  "淋": 2168,
  "漓": 2169,
  "娴": 2170,
  "魏": 2171,
  "隋": 2172,
  "雍": 2173,
  "肌": 2174,
  "综": 2175,
  "秦": 2176,
  "砂": 2177,
  "错": 2178,
  "阁": 2179,
  "银": 2180,
  "溪": 2181,
  "潺": 2182,
  "亘": 2183,
  "耸": 2184,
  "洲": 2185,
  "娱": 2186,
  "缀": 2187,
  "迩": 2188,
  "祁": 2189,
  "廊": 2190,
  "衰": 2191,
  "驼": 2192,
  "绎": 2193,
  "亚": 2194,
  "瓜": 2195,
  "郡": 2196,
  "枕": 2197,
  "咽": 2198,
  "柏": 2199,
  "疆": 2200,
  "吾": 2201,
  "阎": 2202,
  "霞": 2203,
  "豁": 2204,
  "船": 2205,
  "媳": 2206,
  "嫁": 2207,
  "粗": 2208,
  "秽": 2209,
  "丢": 2210,
  "唉": 2211,
  "怄": 2212,
  "睦": 2213,
  "愉": 2214,
  "悦": 2215,
  "秃": 2216,
  "亩": 2217,
  "梯": 2218,
  "柿": 2219,
  "桃": 2220,
  "栗": 2221,
  "杏": 2222,
  "梅": 2223,
  "棵": 2224,
  "贯": 2225,
  "池": 2226,
  "牡": 2227,
  "冬": 2228,
  "旷": 2229,
  "桥": 2230,
  "沥": 2231,
  "竣": 2232,
  "姐": 2233,
  "妹": 2234,
  "胳": 2235,
  "膊": 2236,
  "滴": 2237,
  "汗": 2238,
  "肆": 2239,
  "虐": 2240,
  "委": 2241,
  "邵": 2242,
  "懋": 2243,
  "癌": 2244,
  "赴": 2245,
  "淀": 2246,
  "燃": 2247,
  "腔": 2248,
  "淹": 2249,
  "罕": 2250,
  "储": 2251,
  "豪": 2252,
  "鸟": 2253,
  "佩": 2254,
  "巾": 2255,
  "靛": 2256,
  "跃": 2257,
  "朱": 2258,
  "棠": 2259,
  "梨": 2260,
  "槐": 2261,
  "椿": 2262,
  "透": 2263,
  "峪": 2264,
  "盎": 2265,
  "勃": 2266,
  "沸": 2267,
  "旬": 2268,
  "伍": 2269,
  "谅": 2270,
  "椅": 2271,
  "柜": 2272,
  "秩": 2273,
  "抬": 2274,
  "扩": 2275,
  "攘": 2276,
  "葡": 2277,
  "萄": 2278,
  "挫": 2279,
  "吨": 2280,
  "．": 2281,
  "顷": 2282,
  "冒": 2283,
  "劣": 2284,
  "滥": 2285,
  "酵": 2286,
  "脆": 2287,
  "档": 2288,
  "忠": 2289,
  "须": 2290,
  "竞": 2291,
  "坊": 2292,
  "瓶": 2293,
  "酗": 2294,
  "掀": 2295,
  "亡": 2296,
  "轿": 2297,
  "瑞": 2298,
  "俄": 2299,
  "澳": 2300,
  "寰": 2301,
  "沪": 2302,
  "械": 2303,
  "掌": 2304,
  "隧": 2305,
  "础": 2306,
  "软": 2307,
  "估": 2308,
  "廓": 2309,
  "轨": 2310,
  "允": 2311,
  "践": 2312,
  "磁": 2313,
  "网": 2314,
  "／": 2315,
  "讨": 2316,
  "圳": 2317,
  "赃": 2318,
  "配": 2319,
  "府": 2320,
  "摊": 2321,
  "租": 2322,
  "辽": 2323,
  "逛": 2324,
  "镇": 2325,
  "剂": 2326,
  "惠": 2327,
  "纺": 2328,
  "脑": 2329,
  "蚤": 2330,
  "羞": 2331,
  "洽": 2332,
  "税": 2333,
  "麦": 2334,
  "D": 2335,
  "E": 2336,
  "T": 2337,
  "B": 2338,
  "L": 2339,
  "A": 2340,
  "P": 2341,
  "K": 2342,
  "H": 2343,
  "U": 2344,
  "S": 2345,
  "赚": 2346,
  "渗": 2347,
  "赋": 2348,
  "萎": 2349,
  "鲁": 2350,
  "淘": 2351,
  "汰": 2352,
  "酌": 2353,
  "拣": 2354,
  "垃": 2355,
  "圾": 2356,
  "蝴": 2357,
  "涧": 2358,
  "惚": 2359,
  "掳": 2360,
  "僵": 2361,
  "扑": 2362,
  "祝": 2363,
  "葬": 2364,
  "桶": 2365,
  "翅": 2366,
  "毙": 2367,
  "爸": 2368,
  "捉": 2369,
  "坪": 2370,
  "蚁": 2371,
  "冶": 2372,
  "魂": 2373,
  "嗡": 2374,
  "嘤": 2375,
  "捕": 2376,
  "逗": 2377,
  "臾": 2378,
  "唤": 2379,
  "恬": 2380,
  "氤": 2381,
  "氲": 2382,
  "翼": 2383,
  "勒": 2384,
  "弧": 2385,
  "圈": 2386,
  "瞬": 2387,
  "潢": 2388,
  "宙": 2389,
  "拼": 2390,
  "凑": 2391,
  "痣": 2392,
  "翩": 2393,
  "烧": 2394,
  "朵": 2395,
  "熠": 2396,
  "歇": 2397,
  "逍": 2398,
  "炊": 2399,
  "粹": 2400,
  "笺": 2401,
  "骄": 2402,
  "喧": 2403,
  "嚣": 2404,
  "赫": 2405,
  "课": 2406,
  "涩": 2407,
  "聆": 2408,
  "孕": 2409,
  "猎": 2410,
  "襄": 2411,
  "吴": 2412,
  "庞": 2413,
  "冯": 2414,
  "庸": 2415,
  "闵": 2416,
  "祚": 2417,
  "庥": 2418,
  "苗": 2419,
  "讯": 2420,
  "钢": 2421,
  "挨": 2422,
  "靡": 2423,
  "O": 2424,
  "玻": 2425,
  "璃": 2426,
  "橱": 2427,
  "苑": 2428,
  "畏": 2429,
  "逼": 2430,
  "迫": 2431,
  "薄": 2432,
  "甸": 2433,
  "拔": 2434,
  "萃": 2435,
  "框": 2436,
  "暮": 2437,
  "恋": 2438,
  "弯": 2439,
  "慌": 2440,
  "踢": 2441,
  "虎": 2442,
  "拘": 2443,
  "嘀": 2444,
  "咕": 2445,
  "厉": 2446,
  "毫": 2447,
  "铭": 2448,
  "夸": 2449,
  "奖": 2450,
  "寥": 2451,
  "猛": 2452,
  "劫": 2453,
  "夹": 2454,
  "倡": 2455,
  "漂": 2456,
  "吻": 2457,
  "慑": 2458,
  "阅": 2459,
  "盟": 2460,
  "援": 2461,
  "沃": 2462,
  "奈": 2463,
  "吁": 2464,
  "俘": 2465,
  "虏": 2466,
  "汹": 2467,
  "剩": 2468,
  "测": 2469,
  "撑": 2470,
  "驴": 2471,
  "伊": 2472,
  "豫": 2473,
  "瞌": 2474,
  "缝": 2475,
  "痴": 2476,
  "狭": 2477,
  "抵": 2478,
  "御": 2479,
  "禄": 2480,
  "斥": 2481,
  "霸": 2482,
  "溺": 2483,
  "膨": 2484,
  "胀": 2485,
  "屁": 2486,
  "债": 2487,
  "爆": 2488,
  "叩": 2489,
  "－": 2490,
  "贺": 2491,
  "锥": 2492,
  "廷": 2493,
  "棘": 2494,
  "扭": 2495,
  "蒸": 2496,
  "败": 2497,
  "混": 2498,
  "淆": 2499,
  "帆": 2500,
  "钟": 2501,
  "吕": 2502,
  "硝": 2503,
  "淮": 2504,
  "役": 2505,
  "毋": 2506,
  "宁": 2507,
  "诠": 2508,
  "阐": 2509,
  "赣": 2510,
  "墩": 2511,
  "航": 2512,
  "徽": 2513,
  "巢": 2514,
  "瓢": 2515,
  "泥": 2516,
  "汊": 2517,
  "渡": 2518,
  "坂": 2519,
  "矶": 2520,
  "瓣": 2521,
  "怨": 2522,
  "枪": 2523,
  "艄": 2524,
  "桨": 2525,
  "烂": 2526,
  "苔": 2527,
  "藓": 2528,
  "渣": 2529,
  "峥": 2530,
  "嵘": 2531,
  "砌": 2532,
  "彭": 2533,
  "聂": 2534,
  "臻": 2535,
  "澜": 2536,
  "柄": 2537,
  "剑": 2538,
  "竖": 2539,
  "坨": 2540,
  "佐": 2541,
  "殉": 2542,
  "吓": 2543,
  "荆": 2544,
  "茅": 2545,
  "斫": 2546,
  "勘": 2547,
  "嶂": 2548,
  "崎": 2549,
  "岖": 2550,
  "擦": 2551,
  "巅": 2552,
  "鼻": 2553,
  "灿": 2554,
  "晰": 2555,
  "瞧": 2556,
  "矮": 2557,
  "呀": 2558,
  "陕": 2559,
  "皂": 2560,
  "壶": 2561,
  "葛": 2562,
  "暑": 2563,
  "璋": 2564,
  "棣": 2565,
  "挺": 2566,
  "齿": 2567,
  "凛": 2568,
  "丑": 2569,
  "睹": 2570,
  "戒": 2571,
  "奢": 2572,
  "勿": 2573,
  "翘": 2574,
  "鄙": 2575,
  "垢": 2576,
  "蓄": 2577,
  "檐": 2578,
  "栖": 2579,
  "棚": 2580,
  "谎": 2581,
  "萧": 2582,
  "瑟": 2583,
  "秧": 2584,
  "鸽": 2585,
  "蜀": 2586,
  "箪": 2587,
  "菩": 2588,
  "萨": 2589,
  "哗": 2590,
  "滔": 2591,
  "坑": 2592,
  "槛": 2593,
  "跪": 2594,
  "倭": 2595,
  "抛": 2596,
  "僚": 2597,
  "虫": 2598,
  "荫": 2599,
  "脂": 2600,
  "膏": 2601,
  "蜈": 2602,
  "蚣": 2603,
  "渔": 2604,
  "狗": 2605,
  "铜": 2606,
  "墟": 2607,
  "曹": 2608,
  "璀": 2609,
  "璨": 2610,
  "傻": 2611,
  "呕": 2612,
  "抄": 2613,
  "曝": 2614,
  "娘": 2615,
  "赛": 2616,
  "○": 2617,
  "键": 2618,
  "割": 2619,
  "垄": 2620,
  "搏": 2621,
  "讴": 2622,
  "躁": 2623,
  "哆": 2624,
  "咪": 2625,
  "惹": 2626,
  "烫": 2627,
  "抒": 2628,
  "甲": 2629,
  "乙": 2630,
  "锋": 2631,
  "莲": 2632,
  "垦": 2633,
  "植": 2634,
  "耕": 2635,
  "邱": 2636,
  "漏": 2637,
  "氏": 2638,
  "锄": 2639,
  "眠": 2640,
  "慢": 2641,
  "蔬": 2642,
  "垫": 2643,
  "畦": 2644,
  "卜": 2645,
  "帘": 2646,
  "豌": 2647,
  "狠": 2648,
  "湘": 2649,
  "湖": 2650,
  "堵": 2651,
  "订": 2652,
  "拳": 2653,
  "菱": 2654,
  "棉": 2655,
  "畈": 2656,
  "垠": 2657,
  "膜": 2658,
  "昕": 2659,
  "酉": 2660,
  "铸": 2661,
  "缴": 2662,
  "盂": 2663,
  "苌": 2664,
  "·": 2665,
  "窑": 2666,
  "蔡": 2667,
  "桩": 2668,
  "摁": 2669,
  "申": 2670,
  "仔": 2671,
  "贸": 2672,
  "眉": 2673,
  "骗": 2674,
  "肚": 2675,
  "皖": 2676,
  "陵": 2677,
  "谣": 2678,
  "芋": 2679,
  "旱": 2680,
  "柴": 2681,
  "盆": 2682,
  "菠": 2683,
  "韭": 2684,
  "茬": 2685,
  "枣": 2686,
  "葫": 2687,
  "贷": 2688,
  "粒": 2689,
  "匀": 2690,
  "耧": 2691,
  "稼": 2692,
  "啤": 2693,
  "烘": 2694,
  "苹": 2695,
  "屿": 2696,
  "莒": 2697,
  "弓": 2698,
  "籽": 2699,
  "滞": 2700,
  "笃": 2701,
  "邮": 2702,
  "愕": 2703,
  "拦": 2704,
  "谊": 2705,
  "俑": 2706,
  "挖": 2707,
  "睁": 2708,
  "亟": 2709,
  "鞭": 2710,
  "肺": 2711,
  "腑": 2712,
  "咸": 2713,
  "荤": 2714,
  "糖": 2715,
  "糕": 2716,
  "蛋": 2717,
  "盏": 2718,
  "汤": 2719,
  "拌": 2720,
  "锃": 2721,
  "泞": 2722,
  "芭": 2723,
  "鄂": 2724,
  "洼": 2725,
  "颠": 2726,
  "簸": 2727,
  "侄": 2728,
  "蹴": 2729,
  "昌": 2730,
  "罚": 2731,
  "拈": 2732,
  "遵": 2733,
  "迭": 2734,
  "赖": 2735,
  "铮": 2736,
  "迁": 2737,
  "彰": 2738,
  "顽": 2739,
  "濡": 2740,
  "沫": 2741,
  "脏": 2742,
  "抉": 2743,
  "沂": 2744,
  "玲": 2745,
  "赊": 2746,
  "辰": 2747,
  "巩": 2748,
  "腿": 2749,
  "蜡": 2750,
  "拾": 2751,
  "躺": 2752,
  "雇": 2753,
  "襟": 2754,
  "纫": 2755,
  "衔": 2756,
  "坷": 2757,
  "寡": 2758,
  "滹": 2759,
  "沱": 2760,
  "砀": 2761,
  "扼": 2762,
  "筋": 2763,
  "酥": 2764,
  "芙": 2765,
  "蓉": 2766,
  "酬": 2767,
  "暇": 2768,
  "耘": 2769,
  "妆": 2770,
  "押": 2771,
  "湛": 2772,
  "饲": 2773,
  "筐": 2774,
  "喃": 2775,
  "箢": 2776,
  "箕": 2777,
  "靶": 2778,
  "颁": 2779,
  "署": 2780,
  "炒": 2781,
  "畸": 2782,
  "邪": 2783,
  "疯": 2784,
  "捆": 2785,
  "吆": 2786,
  "帷": 2787,
  "刁": 2788,
  "沛": 2789,
  "啁": 2790,
  "啾": 2791,
  "柞": 2792,
  "蚕": 2793,
  "瓦": 2794,
  "迥": 2795,
  "憋": 2796,
  "噘": 2797,
  "廛": 2798,
  "沈": 2799,
  "泳": 2800,
  "枢": 2801,
  "纽": 2802,
  "钉": 2803,
  "椽": 2804,
  "盼": 2805,
  "熄": 2806,
  "舶": 2807,
  "览": 2808,
  "瞩": 2809,
  "琦": 2810,
  "崛": 2811,
  "赁": 2812,
  "馈": 2813,
  "蜕": 2814,
  "‰": 2815,
  "蛙": 2816,
  "挽": 2817,
  "杜": 2818,
  "函": 2819,
  "饪": 2820,
  "罔": 2821,
  "荐": 2822,
  "酮": 2823,
  "携": 2824,
  "盐": 2825,
  "●": 2826,
  "棒": 2827,
  "莱": 2828,
  "穆": 2829,
  "熏": 2830,
  "黎": 2831,
  "斋": 2832,
  "蟠": 2833,
  "踞": 2834,
  "黔": 2835,
  "辖": 2836,
  "驿": 2837,
  "芮": 2838,
  "倘": 2839,
  "鹊": 2840,
  "遴": 2841,
  "荧": 2842,
  "浙": 2843,
  "泠": 2844,
  "荟": 2845,
  "杭": 2846,
  "亥": 2847,
  "敏": 2848,
  "阜": 2849,
  "苫": 2850,
  "渍": 2851,
  "溅": 2852,
  "藉": 2853,
  "骑": 2854,
  "捧": 2855,
  "腹": 2856,
  "擅": 2857,
  "囚": 2858,
  "潇": 2859,
  "奸": 2860,
  "耍": 2861,
  "韧": 2862,
  "宰": 2863,
  "篮": 2864,
  "炙": 2865,
  "哄": 2866,
  "噪": 2867,
  "斐": 2868,
  "耿": 2869,
  "寿": 2870,
  "寺": 2871,
  "矜": 2872,
  "尴": 2873,
  "尬": 2874,
  "绣": 2875,
  "瓷": 2876,
  "泰": 2877,
  "耄": 2878,
  "耋": 2879,
  "恳": 2880,
  "筚": 2881,
  "霉": 2882,
  "蛀": 2883,
  "掣": 2884,
  "隅": 2885,
  "暂": 2886,
  "虞": 2887,
  "茏": 2888,
  "砸": 2889,
  "伐": 2890,
  "贮": 2891,
  "孜": 2892,
  "坝": 2893,
  "穗": 2894,
  "锯": 2895,
  "愣": 2896,
  "凳": 2897,
  "羔": 2898,
  "犊": 2899,
  "炕": 2900,
  "煞": 2901,
  "拴": 2902,
  "聊": 2903,
  "娶": 2904,
  "馋": 2905,
  "俺": 2906,
  "攒": 2907,
  "串": 2908,
  "趁": 2909,
  "粥": 2910,
  "碱": 2911,
  "瘦": 2912,
  "秆": 2913,
  "窘": 2914,
  "绵": 2915,
  "薯": 2916,
  "宪": 2917,
  "吩": 2918,
  "咐": 2919,
  "黝": 2920,
  "缸": 2921,
  "灶": 2922,
  "垒": 2923,
  "筷": 2924,
  "窿": 2925,
  "粪": 2926,
  "坯": 2927,
  "漆": 2928,
  "秸": 2929,
  "佝": 2930,
  "偻": 2931,
  "兮": 2932,
  "扉": 2933,
  "桐": 2934,
  "镶": 2935,
  "嵌": 2936,
  "黛": 2937,
  "讹": 2938,
  "冤": 2939,
  "臆": 2940,
  "婴": 2941,
  "迪": 2942,
  "汪": 2943,
  "拮": 2944,
  "胫": 2945,
  "瘤": 2946,
  "脊": 2947,
  "砚": 2948,
  "侈": 2949,
  "贿": 2950,
  "沭": 2951,
  "婪": 2952,
  "胃": 2953,
  "嗦": 2954,
  "颤": 2955,
  "抖": 2956,
  "屉": 2957,
  "涣": 2958,
  "嫉": 2959,
  "妒": 2960,
  "赂": 2961,
  "刑": 2962,
  "弊": 2963,
  "琼": 2964,
  "∶": 2965,
  "刹": 2966,
  "粳": 2967,
  "囤": 2968,
  "芒": 2969,
  "霄": 2970,
  "漳": 2971,
  "擞": 2972,
  "樊": 2973,
  "鳖": 2974,
  "涨": 2975,
  "蟹": 2976,
  "乌": 2977,
  "寝": 2978,
  "泵": 2979,
  "涝": 2980,
  "臧": 2981,
  "遣": 2982,
  "檀": 2983,
  "樟": 2984,
  "楠": 2985,
  "盒": 2986,
  "募": 2987,
  "崭": 2988,
  "裤": 2989,
  "菊": 2990,
  "町": 2991,
  "X": 2992,
  "荏": 2993,
  "苒": 2994,
  "俊": 2995,
  "掖": 2996,
  "馍": 2997,
  "瘫": 2998,
  "傍": 2999,
  "衫": 3000,
  "褴": 3001,
  "褛": 3002,
  "夷": 3003,
  "匪": 3004,
  "哉": 3005,
  "卓": 3006,
  "媒": 3007,
  "拆": 3008,
  "彤": 3009,
  "逃": 3010,
  "岳": 3011,
  "徕": 3012,
  "邯": 3013,
  "郸": 3014,
  "宅": 3015,
  "盗": 3016,
  "舌": 3017,
  "锡": 3018,
  "鹅": 3019,
  "屡": 3020,
  "惩": 3021,
  "禺": 3022,
  "乾": 3023,
  "贝": 3024,
  "茹": 3025,
  "魔": 3026,
  "亭": 3027,
  "钵": 3028,
  "昭": 3029,
  "熬": 3030,
  "珊": 3031,
  "泊": 3032,
  "昆": 3033,
  "靳": 3034,
  "呱": 3035,
  "坠": 3036,
  "锣": 3037,
  "靖": 3038,
  "挪": 3039,
  "簿": 3040,
  "徇": 3041,
  "杆": 3042,
  "菌": 3043,
  "焚": 3044,
  "孢": 3045,
  "堤": 3046,
  "踊": 3047,
  "蘑": 3048,
  "菇": 3049,
  "喘": 3050,
  "埠": 3051,
  "罐": 3052,
  "姚": 3053,
  "岙": 3054,
  "陉": 3055,
  "跻": 3056,
  "鑫": 3057,
  "俏": 3058,
  "睐": 3059,
  "愤": 3060,
  "禽": 3061,
  "链": 3062,
  "喂": 3063,
  "拱": 3064,
  "掺": 3065,
  "挎": 3066,
  "蹲": 3067,
  "磋": 3068,
  "侮": 3069,
  "斌": 3070,
  "菁": 3071,
  "炉": 3072,
  "愚": 3073,
  "陇": 3074,
  "尹": 3075,
  "薛": 3076,
  "岐": 3077,
  "洛": 3078,
  "梧": 3079,
  "凰": 3080,
  "禾": 3081,
  "褥": 3082,
  "渭": 3083,
  "腼": 3084,
  "腆": 3085,
  "讽": 3086,
  "伦": 3087,
  "浏": 3088,
  "烁": 3089,
  "澡": 3090,
  "粽": 3091,
  "蘸": 3092,
  "饼": 3093,
  "饺": 3094,
  "扳": 3095,
  "寐": 3096,
  "浃": 3097,
  "懈": 3098,
  "暨": 3099,
  "弘": 3100,
  "堰": 3101,
  "煤": 3102,
  "炭": 3103,
  "叨": 3104,
  "歹": 3105,
  "烦": 3106,
  "腌": 3107,
  "窃": 3108,
  "迟": 3109,
  "蜘": 3110,
  "蛛": 3111,
  "钩": 3112,
  "苇": 3113,
  "萍": 3114,
  "枚": 3115,
  "缄": 3116,
  "踵": 3117,
  "翁": 3118,
  "谦": 3119,
  "巡": 3120,
  "曳": 3121,
  "萋": 3122,
  "衬": 3123,
  "巍": 3124,
  "趟": 3125,
  "碌": 3126,
  "锈": 3127,
  "铿": 3128,
  "锵": 3129,
  "棱": 3130,
  "岚": 3131,
  "攸": 3132,
  "俱": 3133,
  "淤": 3134,
  "啥": 3135,
  "饶": 3136,
  "兆": 3137,
  "稽": 3138,
  "臣": 3139,
  "竽": 3140,
  "谏": 3141,
  "卯": 3142,
  "I": 3143,
  "堡": 3144,
  "匈": 3145,
  "虹": 3146,
  "熊": 3147,
  "猫": 3148,
  "拧": 3149,
  "壤": 3150,
  "迄": 3151,
  "埃": 3152,
  "翡": 3153,
  "镯": 3154,
  "釉": 3155,
  "脍": 3156,
  "媛": 3157,
  "钧": 3158,
  "卿": 3159,
  "曼": 3160,
  "廖": 3161,
  "猩": 3162,
  "浦": 3163,
  "坎": 3164,
  "砾": 3165,
  "筛": 3166,
  "肮": 3167,
  "讶": 3168,
  "踩": 3169,
  "蒂": 3170,
  "盯": 3171,
  "彬": 3172,
  "嗓": 3173,
  "秒": 3174,
  "跷": 3175,
  "拇": 3176,
  "蛎": 3177,
  "菏": 3178,
  "卉": 3179,
  "藕": 3180,
  "兔": 3181,
  "溉": 3182,
  "汾": 3183,
  "礁": 3184,
  "秤": 3185,
  "恪": 3186,
  "樯": 3187,
  "桅": 3188,
  "蚊": 3189,
  "蝇": 3190,
  "裴": 3191,
  "厕": 3192,
  "汀": 3193,
  "鲳": 3194,
  "鲢": 3195,
  "沼": 3196,
  "雏": 3197,
  "坟": 3198,
  "韶": 3199,
  "啼": 3200,
  "覃": 3201,
  "毒": 3202,
  "勋": 3203,
  "痹": 3204,
  "惕": 3205,
  "竭": 3206,
  "厄": 3207,
  "舵": 3208,
  "嗅": 3209,
  "艘": 3210,
  "墅": 3211,
  "粘": 3212,
  "帜": 3213,
  "屠": 3214,
  "×": 3215,
  "幢": 3216,
  "哩": 3217,
  "呗": 3218,
  "腊": 3219,
  "棍": 3220,
  "撬": 3221,
  "跺": 3222,
  "庐": 3223,
  "枞": 3224,
  "妄": 3225,
  "孟": 3226,
  "窜": 3227,
  "噬": 3228,
  "瘠": 3229,
  "戎": 3230,
  "倥": 3231,
  "偬": 3232,
  "恤": 3233,
  "崮": 3234,
  "伫": 3235,
  "缅": 3236,
  "畹": 3237,
  "傣": 3238,
  "彝": 3239,
  "侨": 3240,
  "杠": 3241,
  "徘": 3242,
  "徊": 3243,
  "滇": 3244,
  "扇": 3245,
  "厘": 3246,
  "箭": 3247,
  "筒": 3248,
  "逞": 3249,
  "晃": 3250,
  "笼": 3251,
  "罩": 3252,
  "逆": 3253,
  "鼎": 3254,
  "辐": 3255,
  "鹏": 3256,
  "肿": 3257,
  "撂": 3258,
  "孱": 3259,
  "腺": 3260,
  "劈": 3261,
  "柬": 3262,
  "稚": 3263,
  "m": 3264,
  "a": 3265,
  "i": 3266,
  "l": 3267,
  "髓": 3268,
  "坤": 3269,
  "浸": 3270,
  "蚀": 3271,
  "骼": 3272,
  "绊": 3273,
  "骇": 3274,
  "脾": 3275,
  "砥": 3276,
  "砺": 3277,
  "歧": 3278,
  "睢": 3279,
  "曙": 3280,
  "碟": 3281,
  "拟": 3282,
  "髦": 3283,
  "N": 3284,
  "滤": 3285,
  "M": 3286,
  "V": 3287,
  "F": 3288,
  "鲇": 3289,
  "泯": 3290,
  "惰": 3291,
  "舱": 3292,
  "佼": 3293,
  "歉": 3294,
  "骚": 3295,
  "咬": 3296,
  "纲": 3297,
  "▲": 3298,
  "圭": 3299,
  "玛": 3300,
  "弗": 3301,
  "璞": 3302,
  "莘": 3303,
  "媲": 3304,
  "逮": 3305,
  "滕": 3306,
  "叽": 3307,
  "噜": 3308,
  "侠": 3309,
  "锏": 3310,
  "蒋": 3311,
  "旭": 3312,
  "褚": 3313,
  "贬": 3314,
  "瑛": 3315,
  "嘭": 3316,
  "泄": 3317,
  "钰": 3318,
  "艾": 3319,
  "狮": 3320,
  "琪": 3321,
  "敖": 3322,
  "澄": 3323,
  "哨": 3324,
  "淑": 3325,
  "胁": 3326,
  "龚": 3327,
  "跛": 3328,
  "咄": 3329,
  "炯": 3330,
  "怵": 3331,
  "W": 3332,
  "帕": 3333,
  "黯": 3334,
  "韬": 3335,
  "晦": 3336,
  "潘": 3337,
  "叉": 3338,
  "珀": 3339,
  "冕": 3340,
  "凯": 3341,
  "莉": 3342,
  "鲍": 3343,
  "孰": 3344,
  "颓": 3345,
  "膝": 3346,
  "夭": 3347,
  "璇": 3348,
  "琳": 3349,
  "娜": 3350,
  "哽": 3351,
  "莎": 3352,
  "冉": 3353,
  "奠": 3354,
  "姆": 3355,
  "帅": 3356,
  "铲": 3357,
  "锴": 3358,
  "△": 3359,
  "蔷": 3360,
  "薇": 3361,
  "倩": 3362,
  "汝": 3363,
  "氵": 3364,
  "咏": 3365,
  "橡": 3366,
  "糅": 3367,
  "硫": 3368,
  "骆": 3369,
  "烙": 3370,
  "坳": 3371,
  "兜": 3372,
  "扛": 3373,
  "驮": 3374,
  "柘": 3375,
  "隙": 3376,
  "呵": 3377,
  "朦": 3378,
  "胧": 3379,
  "梆": 3380,
  "梭": 3381,
  "辂": 3382,
  "呜": 3383,
  "酣": 3384,
  "孪": 3385,
  "哺": 3386,
  "扮": 3387,
  "幄": 3388,
  "稔": 3389,
  "扁": 3390,
  "褐": 3391,
  "珑": 3392,
  "拙": 3393,
  "纬": 3394,
  "荷": 3395,
  "搂": 3396,
  "舰": 3397,
  "艇": 3398,
  "潸": 3399,
  "韫": 3400,
  "泫": 3401,
  "匮": 3402,
  "乒": 3403,
  "乓": 3404,
  "寅": 3405,
  "啃": 3406,
  "榻": 3407,
  "篑": 3408,
  "斟": 3409,
  "昱": 3410,
  "闽": 3411,
  "袍": 3412,
  "铨": 3413,
  "殆": 3414,
  "跆": 3415,
  "跤": 3416,
  "券": 3417,
  "腕": 3418,
  "簧": 3419,
  "璐": 3420,
  "鹂": 3421,
  "渝": 3422,
  "焉": 3423,
  "滂": 3424,
  "擂": 3425,
  "狱": 3426,
  "瀚": 3427,
  "醇": 3428,
  "霍": 3429,
  "埂": 3430,
  "氓": 3431,
  "匾": 3432,
  "烨": 3433,
  "磊": 3434,
  "郝": 3435,
  "晟": 3436,
  "昊": 3437,
  "螺": 3438,
  "蛳": 3439,
  "壳": 3440,
  "蜗": 3441,
  "咳": 3442,
  "遛": 3443,
  "弈": 3444,
  "雯": 3445,
  "牍": 3446,
  "阪": 3447,
  "讳": 3448,
  "诀": 3449,
  "炜": 3450,
  "魁": 3451,
  "镖": 3452,
  "e": 3453,
  "o": 3454,
  "燎": 3455,
  "粤": 3456,
  "兹": 3457,
  "蔓": 3458,
  "霖": 3459,
  "卸": 3460,
  "犄": 3461,
  "霾": 3462,
  "勰": 3463,
  "擘": 3464,
  "糙": 3465,
  "撮": 3466,
  "茎": 3467,
  "悯": 3468,
  "茔": 3469,
  "逶": 3470,
  "迤": 3471,
  "怠": 3472,
  "绺": 3473,
  "涸": 3474,
  "肠": 3475,
  "蓊": 3476,
  "徙": 3477,
  "贱": 3478,
  "蛇": 3479,
  "旮": 3480,
  "旯": 3481,
  "馅": 3482,
  "濯": 3483,
  "戟": 3484,
  "崩": 3485,
  "峨": 3486,
  "甫": 3487,
  "沌": 3488,
  "缥": 3489,
  "缈": 3490,
  "谪": 3491,
  "宠": 3492,
  "仕": 3493,
  "缗": 3494,
  "偃": 3495,
  "渑": 3496,
  "贻": 3497,
  "曦": 3498,
  "胴": 3499,
  "姊": 3500,
  "嘈": 3501,
  "洱": 3502,
  "孵": 3503,
  "簇": 3504,
  "拗": 3505,
  "剔": 3506,
  "袄": 3507,
  "婿": 3508,
  "嗜": 3509,
  "蜚": 3510,
  "悼": 3511,
  "抑": 3512,
  "溘": 3513,
  "圃": 3514,
  "絮": 3515,
  "彗": 3516,
  "宸": 3517,
  "滢": 3518,
  "丙": 3519,
  "磺": 3520,
  "伺": 3521,
  "盔": 3522,
  "轴": 3523,
  "拭": 3524,
  "睿": 3525,
  "丕": 3526,
  "葩": 3527,
  "闰": 3528,
  "羿": 3529,
  "崔": 3530,
  "珲": 3531,
  "雁": 3532,
  "伞": 3533,
  "旖": 3534,
  "旎": 3535,
  "奎": 3536,
  "倪": 3537,
  "茨": 3538,
  "喀": 3539,
  "邢": 3540,
  "彦": 3541,
  "焊": 3542,
  "抡": 3543,
  "镐": 3544,
  "圪": 3545,
  "茧": 3546,
  "耙": 3547,
  "夙": 3548,
  "缆": 3549,
  "姹": 3550,
  "恃": 3551,
  "铝": 3552,
  "涤": 3553,
  "厌": 3554,
  "挠": 3555,
  "蹬": 3556,
  "冽": 3557,
  "莓": 3558,
  "氯": 3559,
  "氟": 3560,
  "烃": 3561,
  "G": 3562,
  "雌": 3563,
  "胎": 3564,
  "兑": 3565,
  "溃": 3566,
  "忱": 3567,
  "扪": 3568,
  "癖": 3569,
  "钙": 3570,
  "尿": 3571,
  "椎": 3572,
  "铢": 3573,
  "镕": 3574,
  "烷": 3575,
  "氰": 3576,
  "钠": 3577,
  "俞": 3578,
  "拯": 3579,
  "溯": 3580,
  "瑰": 3581,
  "晒": 3582,
  "脖": 3583,
  "帐": 3584,
  "杉": 3585,
  "窥": 3586,
  "韦": 3587,
  "咖": 3588,
  "啡": 3589,
  "绑": 3590,
  "钮": 3591,
  "丫": 3592,
  "鬓": 3593,
  "谴": 3594,
  "n": 3595,
  "f": 3596,
  "c": 3597,
  "J": 3598,
  "v": 3599,
  "d": 3600,
  "w": 3601,
  "s": 3602,
  "孚": 3603,
  "藐": 3604,
  "潞": 3605,
  "莠": 3606,
  "嬗": 3607,
  "骥": 3608,
  "涓": 3609,
  "俨": 3610,
  "闺": 3611,
  "芸": 3612,
  "谭": 3613,
  "叙": 3614,
  "蛾": 3615,
  "冥": 3616,
  "盅": 3617,
  "诵": 3618,
  "撩": 3619,
  "吟": 3620,
  "弛": 3621,
  "沁": 3622,
  "蛮": 3623,
  "昧": 3624,
  "戮": 3625,
  "籁": 3626,
  "麟": 3627,
  "煎": 3628,
  "琐": 3629,
  "磅": 3630,
  "礴": 3631,
  "悸": 3632,
  "苕": 3633,
  "鲸": 3634,
  "璧": 3635,
  "炬": 3636,
  "掰": 3637,
  "揉": 3638,
  "怯": 3639,
  "洵": 3640,
  "罄": 3641,
  "捶": 3642,
  "铃": 3643,
  "趴": 3644,
  "奄": 3645,
  "汕": 3646,
  "谜": 3647,
  "篷": 3648,
  "肾": 3649,
  "茸": 3650,
  "燥": 3651,
  "赘": 3652,
  "汛": 3653,
  "赡": 3654,
  "娩": 3655,
  "揣": 3656,
  "④": 3657,
  "②": 3658,
  "①": 3659,
  "荔": 3660,
  "Y": 3661,
  "晕": 3662,
  "锹": 3663,
  "淄": 3664,
  "烯": 3665,
  "彪": 3666,
  "苎": 3667,
  "芹": 3668,
  "蔗": 3669,
  "锌": 3670,
  "磷": 3671,
  "肪": 3672,
  "溶": 3673,
  "R": 3674,
  "碘": 3675,
  "禧": 3676,
  "纤": 3677,
  "t": 3678,
  "r": 3679,
  "孬": 3680,
  "甭": 3681,
  "咂": 3682,
  "碓": 3683,
  "辍": 3684,
  "篆": 3685,
  "蠡": 3686,
  "玺": 3687,
  "囿": 3688,
  "锲": 3689,
  "鬟": 3690,
  "祈": 3691,
  "掇": 3692,
  "桠": 3693,
  "桦": 3694,
  "宕": 3695,
  "愫": 3696,
  "莽": 3697,
  "赝": 3698,
  "岑": 3699,
  "澹": 3700,
  "鹤": 3701,
  "杼": 3702,
  "隽": 3703,
  "羁": 3704,
  "琅": 3705,
  "耆": 3706,
  "嘹": 3707,
  "犁": 3708,
  "陲": 3709,
  "侗": 3710,
  "芷": 3711,
  "稞": 3712,
  "珞": 3713,
  "糌": 3714,
  "粑": 3715,
  "椒": 3716,
  "熔": 3717,
  "缔": 3718,
  "阙": 3719,
  "詹": 3720,
  "坞": 3721,
  "仑": 3722,
  "痪": 3723,
  "掷": 3724,
  "捍": 3725,
  "赦": 3726,
  "幌": 3727,
  "缉": 3728,
  "〈": 3729,
  "〉": 3730,
  "q": 3731,
  "u": 3732,
  "b": 3733,
  "h": 3734,
  "＆": 3735,
  "氦": 3736,
  "k": 3737,
  "Q": 3738,
  "闩": 3739,
  "硅": 3740,
  "芯": 3741,
  "梗": 3742,
  "妪": 3743,
  "枭": 3744,
  "碳": 3745,
  "麸": 3746,
  "闸": 3747,
  "娅": 3748,
  "朔": 3749,
  "氢": 3750,
  "绌": 3751,
  "缭": 3752,
  "楷": 3753,
  "锂": 3754,
  "锶": 3755,
  "硒": 3756,
  "锗": 3757,
  "锰": 3758,
  "酶": 3759,
  "馏": 3760,
  "嶷": 3761,
  "猗": 3762,
  "嵋": 3763,
  "茄": 3764,
  "钛": 3765,
  "鞍": 3766,
  "榫": 3767,
  "阀": 3768,
  "镁": 3769,
  "桎": 3770,
  "梏": 3771,
  "蒲": 3772,
  "觑": 3773,
  "猿": 3774,
  "颚": 3775,
  "殄": 3776,
  "吝": 3777,
  "竺": 3778,
  "＊": 3779,
  "祷": 3780,
  "棺": 3781,
  "镑": 3782,
  "粱": 3783,
  "唆": 3784,
  "睫": 3785,
  "渥": 3786,
  "煽": 3787,
  "敛": 3788,
  "殃": 3789,
  "垮": 3790,
  "侥": 3791,
  "倚": 3792,
  "倏": 3793,
  "姨": 3794,
  "揩": 3795,
  "崽": 3796,
  "钥": 3797,
  "匙": 3798,
  "咯": 3799,
  "吱": 3800,
  "咚": 3801,
  "嚷": 3802,
  "咣": 3803,
  "揪": 3804,
  "帼": 3805,
  "淫": 3806,
  "谩": 3807,
  "殴": 3808,
  "剃": 3809,
  "舅": 3810,
  "翌": 3811,
  "炖": 3812,
  "惦": 3813,
  "爹": 3814,
  "瑶": 3815,
  "柚": 3816,
  "姣": 3817,
  "蓑": 3818,
  "勐": 3819,
  "傈": 3820,
  "僳": 3821,
  "佤": 3822,
  "葵": 3823,
  "珮": 3824,
  "陀": 3825,
  "攫": 3826,
  "彀": 3827,
  "匿": 3828,
  "肇": 3829,
  "缪": 3830,
  "濒": 3831,
  "爪": 3832,
  "蔑": 3833,
  "侦": 3834,
  "眩": 3835,
  "贼": 3836,
  "镀": 3837,
  "胱": 3838,
  "苷": 3839,
  "肽": 3840,
  "崴": 3841,
  "醛": 3842,
  "糠": 3843,
  "轧": 3844,
  "笤": 3845,
  "帚": 3846,
  "啬": 3847,
  "岌": 3848,
  "盹": 3849,
  "猴": 3850,
  "磕": 3851,
  "碴": 3852,
  "俾": 3853,
  "衅": 3854,
  "捂": 3855,
  "垣": 3856,
  "瑙": 3857,
  "皎": 3858,
  "阂": 3859,
  "玫": 3860,
  "怔": 3861,
  "酋": 3862,
  "猖": 3863,
  "涎": 3864,
  "绅": 3865,
  "忡": 3866,
  "飙": 3867,
  "叻": 3868,
  "衍": 3869,
  "瑚": 3870,
  "禀": 3871,
  "→": 3872,
  "冗": 3873,
  "漯": 3874,
  "渤": 3875,
  "鸿": 3876,
  "庖": 3877,
  "扈": 3878,
  "飒": 3879,
  "缨": 3880,
  "炳": 3881,
  "耦": 3882,
  "膀": 3883,
  "膳": 3884,
  "胪": 3885,
  "茵": 3886,
  "娑": 3887,
  "偌": 3888,
  "呐": 3889,
  "枫": 3890,
  "绷": 3891,
  "狩": 3892,
  "湟": 3893,
  "氮": 3894,
  "钾": 3895,
  "獗": 3896,
  "榷": 3897,
  "玮": 3898,
  "帙": 3899,
  "谟": 3900,
  "佣": 3901,
  "雹": 3902,
  "鄱": 3903,
  "晾": 3904,
  "诰": 3905,
  "邹": 3906,
  "歼": 3907,
  "贲": 3908,
  "遨": 3909,
  "匣": 3910,
  "檩": 3911,
  "栓": 3912,
  "铆": 3913,
  "佗": 3914,
  "卞": 3915,
  "抨": 3916,
  "珩": 3917,
  "妫": 3918,
  "埙": 3919,
  "蹊": 3920,
  "俐": 3921,
  "珈": 3922,
  "氨": 3923,
  "卟": 3924,
  "啉": 3925,
  "镍": 3926,
  "穴": 3927,
  "疴": 3928,
  "渚": 3929,
