{
  "_pad": 0,
  "_unk": 1,
  "喜": 2,
  "欢": 3,
  "打": 4,
  "篮": 5,
  "球": 6,
  "的": 7,
  "男": 8,
  "生": 9,
  "什": 10,
  "么": 11,
  "样": 12,
  "女": 13,
  "我": 14,
  "手": 15,
  "机": 16,
  "丢": 17,
  "了": 18,
  ",": 19,
  "想": 20,
  "换": 21,
  "个": 22,
  "大": 23,
  "家": 24,
  "觉": 25,
  "得": 26,
  "她": 27,
  "好": 28,
  "看": 29,
  "吗": 30,
  "求": 31,
  "秋": 32,
  "色": 33,
  "之": 34,
  "空": 35,
  "漫": 36,
  "画": 37,
  "全": 38,
  "集": 39,
  "晚": 40,
  "上": 41,
  "睡": 42,
  "带": 43,
  "着": 44,
  "耳": 45,
  "听": 46,
  "音": 47,
  "乐": 48,
  "有": 49,
  "害": 50,
  "处": 51,
  "?": 52,
  "学": 53,
  "日": 54,
  "语": 55,
  "软": 56,
  "件": 57,
  "印": 58,
  "和": 59,
  "电": 60,
  "脑": 61,
  "怎": 62,
  "连": 63,
  "接": 64,
  "该": 65,
  "如": 66,
  "何": 67,
  "设": 68,
  "置": 69,
  "侠": 70,
  "盗": 71,
  "飞": 72,
  "车": 73,
  "罪": 74,
  "恶": 75,
  "都": 76,
  "市": 77,
  "改": 78,
  "花": 79,
  "一": 80,
  "年": 81,
  "四": 82,
  "季": 83,
  "开": 84,
  "图": 85,
  "猜": 86,
  "影": 87,
  "名": 88,
  "这": 89,
  "面": 90,
  "写": 91,
  "是": 92,
  "建": 93,
  "议": 94,
  "您": 95,
  "重": 96,
  "新": 97,
  "注": 98,
  "册": 99,
  "辛": 100,
  "苦": 101,
  "。": 102,
  "小": 103,
  "草": 104,
  "特": 105,
  "点": 106,
  "可": 107,
  "以": 108,
  "象": 109,
  "征": 110,
  "校": 111,
  "验": 112,
  "失": 113,
  "败": 114,
  "尼": 115,
  "玛": 116,
  "意": 117,
  "思": 118,
  "自": 119,
  "找": 120,
  "吃": 121,
  "地": 122,
  "方": 123,
  "哪": 124,
  "儿": 125,
  "尾": 126,
  "号": 127,
  "4": 128,
  "位": 129,
  "多": 130,
  "少": 131,
  "谢": 132,
  "文": 133,
  "东": 134,
  "能": 135,
  "在": 136,
  "里": 137,
  "概": 138,
  "念": 139,
  "英": 140,
  "第": 141,
  "二": 142,
  "练": 143,
  "习": 144,
  "1": 145,
  "课": 146,
  "答": 147,
  "案": 148,
  "过": 149,
  "送": 150,
  "礼": 151,
  "壮": 152,
  "丁": 153,
  "肖": 154,
  "蔬": 155,
  "菜": 156,
  "啊": 157,
  "最": 158,
  "近": 159,
  "视": 160,
  "剧": 161,
  "性": 162,
  "与": 163,
  "爱": 164,
  "区": 165,
  "别": 166,
  "网": 167,
  "卖": 168,
  "烟": 169,
  "真": 170,
  "相": 171,
  "垂": 172,
  "痣": 173,
  "代": 174,
  "表": 175,
  "他": 176,
  "物": 177,
  "呢": 178,
  "快": 179,
  "速": 180,
  "忘": 181,
  "记": 182,
  "人": 183,
  "周": 184,
  "杰": 185,
  "伦": 186,
  "友": 187,
  "谁": 188,
  "月": 189,
  "初": 190,
  "末": 191,
  "会": 192,
  "出": 193,
  "现": 194,
  "延": 195,
  "迟": 196,
  "情": 197,
  "况": 198,
  "耐": 199,
  "心": 200,
  "等": 201,
  "待": 202,
  "下": 203,
  "支": 204,
  "付": 205,
  "宝": 206,
  "密": 207,
  "码": 208,
  "关": 209,
  "于": 210,
  "页": 211,
  "计": 212,
  "问": 213,
  "题": 214,
  "没": 215,
  "专": 216,
  "门": 217,
  "为": 218,
  "房": 219,
  "产": 220,
  "行": 221,
  "业": 222,
  "做": 223,
  "咨": 224,
  "询": 225,
  "公": 226,
  "司": 227,
  "系": 228,
  "列": 229,
  "叫": 230,
  "字": 231,
  "无": 232,
  "线": 233,
  "路": 234,
  "由": 235,
  "器": 236,
  "左": 237,
  "眼": 238,
  "皮": 239,
  "跳": 240,
  "原": 241,
  "因": 242,
  "部": 243,
  "落": 244,
  "战": 245,
  "争": 246,
  "更": 247,
  "气": 248,
  "净": 249,
  "化": 250,
  "用": 251,
  "成": 252,
  "工": 253,
  "作": 254,
  "站": 255,
  "发": 256,
  "型": 257,
  "安": 258,
  "卓": 259,
  "来": 260,
  "动": 261,
  "冲": 262,
  "突": 263,
  "游": 264,
  "戏": 265,
  "回": 266,
  "才": 267,
  "载": 268,
  "穿": 269,
  "越": 270,
  "火": 271,
  "你": 272,
  "击": 273,
  "详": 274,
  "要": 275,
  "中": 276,
  "国": 277,
  "古": 278,
  "城": 279,
  "些": 280,
  "脸": 281,
  "太": 282,
  "办": 283,
  "福": 284,
  "州": 285,
  "装": 286,
  "修": 287,
  "请": 288,
  "限": 289,
  "理": 290,
  "财": 291,
  "故": 292,
  "事": 293,
  "几": 294,
  "则": 295,
  "奔": 296,
  "跑": 297,
  "吧": 298,
  "兄": 299,
  "弟": 300,
  "盖": 301,
  "头": 302,
  "雪": 303,
  "子": 304,
  "像": 305,
  "本": 306,
  "官": 307,
  "场": 308,
  "说": 309,
  "恋": 310,
  "棱": 311,
  "镜": 312,
  "类": 313,
  "似": 314,
  "植": 315,
  "僵": 316,
  "尸": 317,
  "吻": 318,
  "亲": 319,
  "神": 320,
  "起": 321,
  "塞": 322,
  "班": 323,
  "岛": 324,
  "辑": 325,
  "石": 326,
  "庄": 327,
  "天": 328,
  "美": 329,
  "追": 330,
  "孩": 331,
  "高": 332,
  "数": 333,
  "劝": 334,
  "告": 335,
  "不": 336,
  "实": 337,
  "认": 338,
  "证": 339,
  "巴": 340,
  "麻": 341,
  "烦": 342,
  "链": 343,
  "罗": 344,
  "志": 345,
  "祥": 346,
  "红": 347,
  "豆": 348,
  "薏": 349,
  "米": 350,
  "粥": 351,
  "减": 352,
  "肥": 353,
  "靠": 354,
  "谱": 355,
  "万": 356,
  "易": 357,
  "闻": 358,
  "腾": 359,
  "讯": 360,
  "强": 361,
  "边": 362,
  "给": 363,
  "从": 364,
  "操": 365,
  "王": 366,
  "混": 367,
  "沌": 368,
  "力": 369,
  "量": 370,
  "内": 371,
  "篇": 372,
  "卡": 373,
  "苹": 374,
  "果": 375,
  "截": 376,
  "张": 377,
  "翰": 378,
  "郑": 379,
  "爽": 380,
  "分": 381,
  "!": 382,
  "﹏": 383,
  "海": 384,
  "纹": 385,
  "身": 386,
  "们": 387,
  "目": 388,
  "干": 389,
  "燥": 390,
  "质": 391,
  "很": 392,
  "差": 393,
  "经": 394,
  "期": 395,
  "喝": 396,
  "药": 397,
  "绿": 398,
  "茶": 399,
  "微": 400,
  "信": 401,
  "众": 402,
  "平": 403,
  "台": 404,
  "盈": 405,
  "利": 406,
  "描": 407,
  "水": 408,
  "词": 409,
  "淘": 410,
  "拍": 411,
  "保": 412,
  "金": 413,
  "《": 414,
  "》": 415,
  "吉": 416,
  "六": 417,
  "简": 418,
  "单": 419,
  "去": 420,
  "价": 421,
  "票": 422,
  "订": 423,
  "明": 424,
  "湖": 425,
  "北": 426,
  "态": 427,
  "程": 428,
  "职": 429,
  "技": 430,
  "术": 431,
  "院": 432,
  "把": 433,
  "铃": 434,
  "声": 435,
  "其": 436,
  "就": 437,
  "扰": 438,
  "老": 439,
  "版": 440,
  "酷": 441,
  "让": 442,
  "肚": 443,
  "变": 444,
  "蜡": 445,
  "烛": 446,
  "读": 447,
  "标": 448,
  "时": 449,
  "间": 450,
  "哦": 451,
  "陆": 452,
  "星": 453,
  "漂": 454,
  "亮": 455,
  "容": 456,
  "还": 457,
  "组": 458,
  "猎": 459,
  "刷": 460,
  "龙": 461,
  "白": 462,
  "猫": 463,
  "划": 464,
  "退": 465,
  "挣": 466,
  "钱": 467,
  "黑": 468,
  "殖": 469,
  "那": 470,
  "长": 471,
  "查": 472,
  "通": 473,
  "话": 474,
  "录": 475,
  "梦": 476,
  "见": 477,
  "抱": 478,
  "青": 479,
  "蛙": 480,
  "河": 481,
  "式": 482,
  "运": 483,
  "算": 484,
  "婆": 485,
  "偷": 486,
  "芜": 487,
  "徽": 488,
  "贸": 489,
  "唐": 490,
  "诗": 491,
  "宋": 492,
  "元": 493,
  "曲": 494,
  "晕": 495,
  "胸": 496,
  "闷": 497,
  "病": 498,
  "己": 499,
  "提": 500,
  "删": 501,
  "除": 502,
  "侣": 503,
  "邮": 504,
  "知": 505,
  "牌": 506,
  "粉": 507,
  "科": 508,
  "疾": 509,
  "护": 510,
  "朋": 511,
  "唱": 512,
  "歌": 513,
  "山": 514,
  "西": 515,
  "商": 516,
  "京": 517,
  "烤": 518,
  "鸭": 519,
  "欧": 520,
  "幸": 521,
  "园": 522,
  "呀": 523,
  "筒": 524,
  "模": 525,
  "て": 526,
  "の": 527,
  "狐": 528,
  "种": 529,
  "讨": 530,
  "厌": 531,
  "羊": 532,
  "指": 533,
  "搞": 534,
  "笑": 535,
  "奶": 536,
  "比": 537,
  "较": 538,
  "“": 539,
  "客": 540,
  "观": 541,
  "”": 542,
  "主": 543,
  "座": 544,
  "香": 545,
  "莞": 546,
  "莓": 547,
  "春": 548,
  "嘛": 549,
  "鲜": 550,
  "秦": 551,
  "始": 552,
  "皇": 553,
  "朝": 554,
  "称": 555,
  "陈": 556,
  "坤": 557,
  "赵": 558,
  "薇": 559,
  "买": 560,
  "品": 561,
  "风": 562,
  "险": 563,
  "推": 564,
  "荐": 565,
  "填": 566,
  "片": 567,
  "紧": 568,
  "偏": 569,
  "旁": 570,
  "今": 571,
  "七": 572,
  "夕": 573,
  "赚": 574,
  "…": 575,
  "百": 576,
  "度": 577,
  "富": 578,
  "值": 579,
  "道": 580,
  "输": 581,
  "入": 582,
  "法": 583,
  "夏": 584,
  "排": 585,
  "毒": 586,
  "灰": 587,
  "狼": 588,
  "制": 589,
  "造": 590,
  "兔": 591,
  "怀": 592,
  "孕": 593,
  "显": 594,
  "示": 595,
  "准": 596,
  "已": 597,
  "催": 598,
  "正": 599,
  "确": 600,
  "统": 601,
  "介": 602,
  "绍": 603,
  "积": 604,
  "马": 605,
  "叉": 606,
  "虫": 607,
  "葫": 608,
  "芦": 609,
  "使": 610,
  ":": 611,
  "世": 612,
  "界": 613,
  "杯": 614,
  "犬": 615,
  "难": 616,
  "养": 617,
  "只": 618,
  "约": 619,
  "帮": 620,
  "忙": 621,
  "取": 622,
  "冬": 623,
  "奥": 624,
  "举": 625,
  "钻": 626,
  "射": 627,
  "精": 628,
  "丰": 629,
  "乱": 630,
  "娶": 631,
  "竖": 632,
  "乘": 633,
  "南": 634,
  "呼": 635,
  "应": 636,
  "鸿": 637,
  "蒙": 638,
  "句": 639,
  "圣": 640,
  "节": 641,
  "醋": 642,
  "狗": 643,
  "滴": 644,
  "账": 645,
  "户": 646,
  "绩": 647,
  "伊": 648,
  "霸": 649,
  "前": 650,
  "智": 651,
  "防": 652,
  "体": 653,
  "够": 654,
  "资": 655,
  "~": 656,
  "交": 657,
  "受": 658,
  "余": 659,
  "额": 660,
  "岑": 661,
  "参": 662,
  "架": 663,
  "汪": 664,
  "店": 665,
  "对": 666,
  "婴": 667,
  "外": 668,
  "饥": 669,
  "荒": 670,
  "玩": 671,
  "爷": 672,
  "堂": 673,
  "哥": 674,
  "流": 675,
  "加": 676,
  "油": 677,
  "包": 678,
  "鱼": 679,
  "鳞": 680,
  "济": 681,
  "整": 682,
  "形": 683,
  "医": 684,
  "光": 685,
  "嫩": 686,
  "肤": 687,
  "柳": 688,
  "镇": 689,
  "活": 690,
  "拿": 691,
  "捡": 692,
  "皂": 693,
  "薯": 694,
  "土": 695,
  "诚": 696,
  "服": 697,
  "批": 698,
  "款": 699,
  "娜": 700,
  "刘": 701,
  "烨": 702,
  "旧": 703,
  "照": 704,
  "翻": 705,
  "沟": 706,
  "栖": 707,
  "义": 708,
  "解": 709,
  "继": 710,
  "父": 711,
  "猴": 712,
  "蕉": 713,
  "狒": 714,
  "雷": 715,
  "响": 716,
  "导": 717,
  "航": 718,
  "识": 719,
  "假": 720,
  "睾": 721,
  "丸": 722,
  "炎": 723,
  "角": 724,
  "般": 725,
  "书": 726,
  "瘦": 727,
  "持": 728,
  "桑": 729,
  "椹": 730,
  "姓": 731,
  "蓝": 732,
  "民": 733,
  "族": 734,
  "寻": 735,
  "懂": 736,
  "帝": 737,
  "教": 738,
  "姜": 739,
  "潮": 740,
  "蔷": 741,
  "味": 742,
  "需": 743,
  "同": 744,
  "然": 745,
  "后": 746,
  "转": 747,
  "博": 748,
  "赞": 749,
  "超": 750,
  "曼": 751,
  "厉": 752,
  "林": 753,
  "匹": 754,
  "克": 755,
  "竞": 756,
  "赛": 757,
  "肾": 758,
  "虚": 759,
  "羡": 760,
  "慕": 761,
  "反": 762,
  "报": 763,
  "复": 764,
  "背": 765,
  "叛": 766,
  "属": 767,
  "牛": 768,
  "合": 769,
  "适": 770,
  "杭": 771,
  "到": 772,
  "毛": 773,
  "孔": 774,
  "收": 775,
  "缩": 776,
  "剑": 777,
  "灵": 778,
  "掉": 779,
  "添": 780,
  "联": 781,
  "兴": 782,
  "务": 783,
  "三": 784,
  "销": 785,
  "售": 786,
  "任": 787,
  "优": 788,
  "先": 789,
  "两": 790,
  "胖": 791,
  "结": 792,
  "婚": 793,
  "(": 794,
  ")": 795,
  "池": 796,
  "充": 797,
  "慢": 798,
  "爸": 799,
  "逸": 800,
  "仙": 801,
  "汾": 802,
  "宁": 803,
  "候": 804,
  "刮": 805,
  "胡": 806,
  "云": 807,
  "旅": 808,
  "团": 809,
  "湿": 810,
  "疹": 811,
  "兼": 812,
  "端": 813,
  "午": 814,
  "放": 815,
  "债": 816,
  "贴": 817,
  "秘": 818,
  "郭": 819,
  "德": 820,
  "纲": 821,
  "段": 822,
  ".": 823,
  "必": 824,
  "须": 825,
  "箱": 826,
  "社": 827,
  "存": 828,
  "档": 829,
  "桃": 830,
  "师": 831,
  "宣": 832,
  "传": 833,
  "腈": 834,
  "江": 835,
  "苏": 836,
  "范": 837,
  "华": 838,
  "升": 839,
  "级": 840,
  "双": 841,
  "项": 842,
  "蔡": 843,
  "依": 844,
  "雅": 845,
  "虎": 846,
  "木": 847,
  "瓜": 848,
  "煮": 849,
  "拉": 850,
  "布": 851,
  "隔": 852,
  "夜": 853,
  "效": 854,
  "搜": 855,
  "恐": 856,
  "洋": 857,
  "馆": 858,
  "灯": 859,
  "室": 860,
  "士": 861,
  "弄": 862,
  "警": 863,
  "否": 864,
  "甲": 865,
  "挂": 866,
  "借": 867,
  "献": 868,
  "佛": 869,
  "立": 870,
  "默": 871,
  "测": 872,
  "试": 873,
  "跟": 874,
  "妈": 875,
  "口": 876,
  "屿": 877,
  "货": 878,
  "直": 879,
  "申": 880,
  "扬": 881,
  "租": 882,
  "叶": 883,
  "移": 884,
  "俊": 885,
  "凯": 886,
  "考": 887,
  "虑": 888,
  "留": 889,
  "亚": 890,
  "逊": 891,
  "伴": 892,
  "郎": 893,
  "野": 894,
  "蘑": 895,
  "菇": 896,
  "清": 897,
  "破": 898,
  "费": 899,
  "2": 900,
  "妇": 901,
  "酸": 902,
  "浒": 903,
  "者": 904,
  "膏": 905,
  "浙": 906,
  "昆": 907,
  "消": 908,
  "遥": 909,
  "控": 910,
  "鬼": 911,
  "畜": 912,
  "颜": 913,
  "料": 914,
  "深": 915,
  "圳": 916,
  "隐": 917,
  "阿": 918,
  "铁": 919,
  "桂": 920,
  "圆": 921,
  "十": 922,
  "残": 923,
  "阳": 924,
  "足": 925,
  "址": 926,
  "宫": 927,
  "附": 928,
  "彩": 929,
  "殊": 930,
  "符": 931,
  "脖": 932,
  "八": 933,
  "姐": 934,
  "妹": 935,
  "、": 936,
  "签": 937,
  "异": 938,
  "银": 939,
  "啥": 940,
  "庆": 941,
  "滑": 942,
  "寿": 943,
  "诉": 944,
  "卫": 945,
  "当": 946,
  "供": 947,
  "短": 948,
  "稍": 949,
  "树": 950,
  "鞭": 951,
  "炮": 952,
  "核": 953,
  "政": 954,
  "递": 955,
  "李": 956,
  "冰": 957,
  "完": 958,
  "衣": 959,
  "译": 960,
  "蛋": 961,
  "具": 962,
  "兰": 963,
  "燃": 964,
  "热": 965,
  "艺": 966,
  "沙": 967,
  "乌": 968,
  "龟": 969,
  "窥": 970,
  "急": 971,
  "鼓": 972,
  "舞": 973,
  "榆": 974,
  "省": 975,
  "炫": 976,
  "斗": 977,
  "3": 978,
  "0": 979,
  "*": 980,
  "治": 981,
  "绑": 982,
  "定": 983,
  "宗": 984,
  "辣": 985,
  "椒": 986,
  "牙": 987,
  "执": 988,
  "言": 989,
  "进": 990,
  "条": 991,
  "非": 992,
  "常": 993,
  "歉": 994,
  "历": 995,
  "浓": 996,
  "吝": 997,
  "啬": 998,
  "也": 999,
  "邓": 1000,
  "首": 1001,
  "广": 1002,
  "帖": 1003,
  "备": 1004,
  "胎": 1005,
  "屏": 1006,
  "幕": 1007,
  "辨": 1008,
  "率": 1009,
  "调": 1010,
  "港": 1011,
  "管": 1012,
  "投": 1013,
  "宥": 1014,
  "嘉": 1015,
  "奏": 1016,
  "繁": 1017,
  "尚": 1018,
  "创": 1019,
  "餐": 1020,
  "8": 1021,
  "致": 1022,
  "贺": 1023,
  "抓": 1024,
  "悲": 1025,
  "伤": 1026,
  "聪": 1027,
  "未": 1028,
  "谜": 1029,
  "幻": 1030,
  "九": 1031,
  "浆": 1032,
  "维": 1033,
  "膜": 1034,
  "瑟": 1035,
  "兽": 1036,
  "免": 1037,
  "健": 1038,
  "材": 1039,
  "含": 1040,
  "俗": 1041,
  "禁": 1042,
  "购": 1043,
  "抵": 1044,
  "押": 1045,
  "贷": 1046,
  "7": 1047,
  "9": 1048,
  "各": 1049,
  "展": 1050,
  "纪": 1051,
  "碑": 1052,
  "谷": 1053,
  "骰": 1054,
  "5": 1055,
  "右": 1056,
  "另": 1057,
  "半": 1058,
  "配": 1059,
  "瑙": 1060,
  "炸": 1061,
  "粽": 1062,
  "洗": 1063,
  "川": 1064,
  "酱": 1065,
  "补": 1066,
  "血": 1067,
  "育": 1068,
  "状": 1069,
  "汽": 1070,
  "围": 1071,
  "审": 1072,
  "按": 1073,
  "遇": 1074,
  "疑": 1075,
  "随": 1076,
  "魔": 1077,
  "イ": 1078,
  "ス": 1079,
  "カ": 1080,
  "望": 1081,
  "【": 1082,
  "】": 1083,
  "违": 1084,
  "章": 1085,
  "鸡": 1086,
  "饱": 1087,
  "霜": 1088,
  "湾": 1089,
  "封": 1090,
  "榜": 1091,
  "桌": 1092,
  "菠": 1093,
  "萝": 1094,
  "蜜": 1095,
  "丽": 1096,
  "君": 1097,
  "欺": 1098,
  "负": 1099,
  "止": 1100,
  "田": 1101,
  "死": 1102,
  "芯": 1103,
  "惹": 1104,
  "锻": 1105,
  "炼": 1106,
  "鲁": 1107,
  "搭": 1108,
  "讪": 1109,
  "誉": 1110,
  "邵": 1111,
  "奇": 1112,
  "缘": 1113,
  "聚": 1114,
  "怒": 1115,
  "拳": 1116,
  "q": 1117,
  "归": 1118,
  "煤": 1119,
  "鞋": 1120,
  "盟": 1121,
  "登": 1122,
  "启": 1123,
  "溪": 1124,
  "吐": 1125,
  "贼": 1126,
  "鲍": 1127,
  "络": 1128,
  "笔": 1129,
  "眉": 1130,
  "币": 1131,
  "脚": 1132,
  "被": 1133,
  "慰": 1134,
  "斤": 1135,
  "丹": 1136,
  "凤": 1137,
  "拨": 1138,
  "-": 1139,
  "播": 1140,
  "腹": 1141,
  "肌": 1142,
  "窜": 1143,
  "骨": 1144,
  "尖": 1145,
  "腿": 1146,
  "浪": 1147,
  "武": 1148,
  "弹": 1149,
  "锅": 1150,
  "裤": 1151,
  "危": 1152,
  "益": 1153,
  "宽": 1154,
  "员": 1155,
  "挖": 1156,
  "掘": 1157,
  "再": 1158,
  "鸟": 1159,
  "阐": 1160,
  "幽": 1161,
  "错": 1162,
  "每": 1163,
  "饭": 1164,
  "骆": 1165,
  "刹": 1166,
  "预": 1167,
  "针": 1168,
  "扎": 1169,
  "辫": 1170,
  "郊": 1171,
  "钓": 1172,
  "塘": 1173,
  "紫": 1174,
  "御": 1175,
  "璃": 1176,
  "仔": 1177,
  "细": 1178,
  "份": 1179,
  "壁": 1180,
  "纸": 1181,
  "乳": 1182,
  "胶": 1183,
  "漆": 1184,
  "环": 1185,
  "晒": 1186,
  "卜": 1187,
  "丝": 1188,
  "论": 1189,
  "次": 1190,
  "爆": 1191,
  "鼻": 1192,
  "息": 1193,
  "塔": 1194,
  "哈": 1195,
  "啦": 1196,
  "喂": 1197,
  "食": 1198,
  "宠": 1199,
  "酒": 1200,
  "廯": 1201,
  "趾": 1202,
  "贝": 1203,
  "助": 1204,
  "雀": 1205,
  "斑": 1206,
  "贵": 1207,
  "籁": 1208,
  "鸢": 1209,
  "盐": 1210,
  "吴": 1211,
  "隆": 1212,
  "茄": 1213,
  "咸": 1214,
  "藏": 1215,
  "套": 1216,
  "祝": 1217,
  "肝": 1218,
  "委": 1219,
  "街": 1220,
  "母": 1221,
  "坛": 1222,
  "邀": 1223,
  "玉": 1224,
  "粒": 1225,
  "摄": 1226,
  "稿": 1227,
  "帐": 1228,
  "共": 1229,
  "享": 1230,
  "纯": 1231,
  "株": 1232,
  "洲": 1233,
  "杀": 1234,
  "牢": 1235,
  "瓶": 1236,
  "谭": 1237,
  "妖": 1238,
  "镯": 1239,
  "戴": 1240,
  "咳": 1241,
  "糖": 1242,
  "燕": 1243,
  "窝": 1244,
  "涘": 1245,
  "渚": 1246,
  "崖": 1247,
  "感": 1248,
  "i": 1249,
  "g": 1250,
  "枪": 1251,
  "而": 1252,
  "雄": 1253,
  "雨": 1254,
  "走": 1255,
  "娱": 1256,
  "圈": 1257,
  "耽": 1258,
  "巾": 1259,
  "织": 1260,
  "吸": 1261,
  "黄": 1262,
  "股": 1263,
  "炒": 1264,
  "源": 1265,
  "灭": 1266,
  "岩": 1267,
  "珊": 1268,
  "瑚": 1269,
  "研": 1270,
  "究": 1271,
  "愈": 1272,
  "朵": 1273,
  "洞": 1274,
  "芝": 1275,
  "访": 1276,
  "刺": 1277,
  "选": 1278,
  "副": 1279,
  "良": 1280,
  "铠": 1281,
  "勇": 1282,
  "氧": 1283,
  "钠": 1284,
  "笼": 1285,
  "虾": 1286,
  "陌": 1287,
  "或": 1288,
  "衰": 1289,
  "弱": 1290,
  "鹤": 1291,
  "楼": 1292,
  "轨": 1293,
  "营": 1294,
  "韩": 1295,
  "束": 1296,
  "扣": 1297,
  "浏": 1298,
  "览": 1299,
  "籽": 1300,
  "触": 1301,
  "迅": 1302,
  "尔": 1303,
  "农": 1304,
  "迎": 1305,
  "摩": 1306,
  "姆": 1307,
  "蚊": 1308,
  "锌": 1309,
  "巧": 1310,
  "便": 1311,
  "宜": 1312,
  "肠": 1313,
  "床": 1314,
  "钟": 1315,
  "莱": 1316,
  "派": 1317,
  "所": 1318,
  "局": 1319,
  "卸": 1320,
  "暴": 1321,
  "激": 1322,
  "兑": 1323,
  "轻": 1324,
  "毓": 1325,
  "威": 1326,
  "渔": 1327,
  "固": 1328,
  "墅": 1329,
  "格": 1330,
  "抑": 1331,
  "功": 1332,
  "夫": 1333,
  "烧": 1334,
  "驾": 1335,
  "驶": 1336,
  "扩": 1337,
  "症": 1338,
  "烂": 1339,
  "壶": 1340,
  "永": 1341,
  "恒": 1342,
  "折": 1343,
  "胜": 1344,
  "幅": 1345,
  "托": 1346,
  "灾": 1347,
  "满": 1348,
  "降": 1349,
  "压": 1350,
  "娃": 1351,
  "疆": 1352,
  "谦": 1353,
  "卑": 1354,
  "队": 1355,
  "赢": 1356,
  "喻": 1357,
  "决": 1358,
  "船": 1359,
  "步": 1360,
  "帅": 1361,
  "斩": 1362,
  "赤": 1363,
  "瞳": 1364,
  "命": 1365,
  "此": 1366,
  "脆": 1367,
  "根": 1368,
  "据": 1369,
  "席": 1370,
  "届": 1371,
  "徐": 1372,
  "贬": 1373,
  "吖": 1374,
  "凶": 1375,
  "顺": 1376,
  "序": 1377,
  "居": 1378,
  "权": 1379,
  "总": 1380,
  "骗": 1381,
  "善": 1382,
  "宇": 1383,
  "披": 1384,
  "救": 1385,
  "索": 1386,
  "珍": 1387,
  "珠": 1388,
  "泪": 1389,
  "寺": 1390,
  "狮": 1391,
  "刀": 1392,
  "骑": 1393,
  "砍": 1394,
  "痔": 1395,
  "疮": 1396,
  "阅": 1397,
  "葱": 1398,
  "逢": 1399,
  "曾": 1400,
  "茯": 1401,
  "翘": 1402,
  "臀": 1403,
  "侦": 1404,
  "探": 1405,
  "柯": 1406,
  "频": 1407,
  "景": 1408,
  "撤": 1409,
  "童": 1410,
  "舒": 1411,
  "淇": 1412,
  "闺": 1413,
  "拆": 1414,
  "逆": 1415,
  "村": 1416,
  "愿": 1417,
  "泡": 1418,
  "麦": 1419,
  "氯": 1420,
  "寒": 1421,
  "尝": 1422,
  "键": 1423,
  "艮": 1424,
  "掌": 1425,
  "厅": 1426,
  "饼": 1427,
  "吵": 1428,
  "笨": 1429,
  "拙": 1430,
  "丶": 1431,
  "嘎": 1432,
  "刚": 1433,
  "采": 1434,
  "纳": 1435,
  "袤": 1436,
  "卵": 1437,
  "巢": 1438,
  "翔": 1439,
  "史": 1440,
  "典": 1441,
  "闭": 1442,
  "框": 1443,
  "迹": 1444,
  "熨": 1445,
  "躁": 1446,
  "糊": 1447,
  "橙": 1448,
  "澡": 1449,
  "沐": 1450,
  "浴": 1451,
  "露": 1452,
  "蛇": 1453,
  "矫": 1454,
  "腺": 1455,
  "屠": 1456,
  "戚": 1457,
  "糕": 1458,
  "波": 1459,
  "仑": 1460,
  "饰": 1461,
  "铭": 1462,
  "吊": 1463,
  "汤": 1464,
  "障": 1465,
  "奖": 1466,
  "摘": 1467,
  "毕": 1468,
  "板": 1469,
  "逛": 1470,
  "剩": 1471,
  "温": 1472,
  "久": 1473,
  "埋": 1474,
  "税": 1475,
  "筑": 1476,
  "群": 1477,
  "阴": 1478,
  "切": 1479,
  "评": 1480,
  "牵": 1481,
  "饮": 1482,
  "蛊": 1483,
  "戒": 1484,
  "淫": 1485,
  "终": 1486,
  "极": 1487,
  "宿": 1488,
  "舍": 1489,
  "杏": 1490,
  "鼠": 1491,
  "鹿": 1492,
  "晗": 1493,
  "孤": 1494,
  "鹰": 1495,
  "映": 1496,
  "怨": 1497,
  "券": 1498,
  "纱": 1499,
  "闹": 1500,
  "睛": 1501,
  "肿": 1502,
  "盒": 1503,
  "帽": 1504,
  "姿": 1505,
  "势": 1506,
  "抽": 1507,
  "震": 1508,
  "棒": 1509,
  "绵": 1510,
  "哭": 1511,
  "胆": 1512,
  "伪": 1513,
  "远": 1514,
  "旗": 1515,
  "鉴": 1516,
  "散": 1517,
  "独": 1518,
  "抢": 1519,
  "妆": 1520,
  "抖": 1521,
  "仪": 1522,
  "抄": 1523,
  "规": 1524,
  "舅": 1525,
  "嘟": 1526,
  "康": 1527,
  "疙": 1528,
  "瘩": 1529,
  "五": 1530,
  "普": 1531,
  "粤": 1532,
  "凡": 1533,
  "粘": 1534,
  "稠": 1535,
  "揭": 1536,
  "泉": 1537,
  "拥": 1538,
  "癞": 1539,
  "翡": 1540,
  "翠": 1541,
  "获": 1542,
  "洛": 1543,
  "郝": 1544,
  "孟": 1545,
  "达": 1546,
  "凰": 1547,
  "妻": 1548,
  "6": 1549,
  "跪": 1550,
  "刻": 1551,
  "千": 1552,
  "惬": 1553,
  "浣": 1554,
  "熊": 1555,
  "聊": 1556,
  "恏": 1557,
  "苍": 1558,
  "穹": 1559,
  "暖": 1560,
  "幼": 1561,
  "拽": 1562,
  "哺": 1563,
  "烫": 1564,
  "构": 1565,
  "叠": 1566,
  "赎": 1567,
  "痘": 1568,
  "铺": 1569,
  "瞅": 1570,
  "蓬": 1571,
  "松": 1572,
  "煲": 1573,
  "猪": 1574,
  "肉": 1575,
  "惩": 1576,
  "罚": 1577,
  "军": 1578,
  "t": 1579,
  "x": 1580,
  "m": 1581,
  "p": 1582,
  "令": 1583,
  "篷": 1584,
  "甘": 1585,
  "肃": 1586,
  "招": 1587,
  "唇": 1588,
  "它": 1589,
  "剪": 1590,
  "弯": 1591,
  "矩": 1592,
  "嗨": 1593,
  "休": 1594,
  "闲": 1595,
  "胃": 1596,
  "溃": 1597,
  "疡": 1598,
  "匿": 1599,
  "悄": 1600,
  "寓": 1601,
  "钥": 1602,
  "匙": 1603,
  "昌": 1604,
  "峡": 1605,
  "醒": 1606,
  "ぃ": 1607,
  "き": 1608,
  "な": 1609,
  "り": 1610,
  "艾": 1611,
  "呗": 1612,
  "蹉": 1613,
  "跎": 1614,
  "莉": 1615,
  "蒸": 1616,
  "垫": 1617,
  "嗯": 1618,
  "希": 1619,
  "避": 1620,
  "媚": 1621,
  "娘": 1622,
  "润": 1623,
  "盆": 1624,
  "梅": 1625,
  "瑜": 1626,
  "伽": 1627,
  "嘿": 1628,
  "泥": 1629,
  "鳅": 1630,
  "踌": 1631,
  "躇": 1632,
  "烽": 1633,
  "诸": 1634,
  "侯": 1635,
  "鲸": 1636,
  "搁": 1637,
  "浅": 1638,
  "趣": 1639,
  "轮": 1640,
  "佐": 1641,
  "块": 1642,
  "晴": 1643,
  "朗": 1644,
  "硕": 1645,
  "柱": 1646,
  "锥": 1647,
  "早": 1648,
  "晓": 1649,
  "颖": 1650,
  "汉": 1651,
  "秩": 1652,
  "闪": 1653,
  "骂": 1654,
  "庐": 1655,
  "脱": 1656,
  "氢": 1657,
  "铜": 1658,
  "溶": 1659,
  "液": 1660,
  "抛": 1661,
  "愁": 1662,
  "犹": 1663,
  "增": 1664,
  "雕": 1665,
  "并": 1666,
  "担": 1667,
  "坏": 1668,
  "郴": 1669,
  "搂": 1670,
  "腰": 1671,
  "顶": 1672,
  "敏": 1673,
  "亡": 1674,
  "冒": 1675,
  "暗": 1676,
  "抚": 1677,
  "摸": 1678,
  "疼": 1679,
  "但": 1680,
  "堕": 1681,
  "壊": 1682,
  "}": 1683,
  "挑": 1684,
  "袜": 1685,
  "泰": 1686,
  "瑞": 1687,
  "尺": 1688,
  "厨": 1689,
  "蘸": 1690,
  "腌": 1691,
  "蚂": 1692,
  "蚁": 1693,
  "钢": 1694,
  "冶": 1695,
  "逃": 1696,
  "牧": 1697,
  "杨": 1698,
  "幂": 1699,
  "嫣": 1700,
  "监": 1701,
  "狱": 1702,
  "括": 1703,
  "瓦": 1704,
  "企": 1705,
  "鹅": 1706,
  "搔": 1707,
  "窃": 1708,
  "洺": 1709,
  "棋": 1710,
  "洁": 1711,
  "陶": 1712,
  "瓷": 1713,
  "玻": 1714,
  "坐": 1715,
  "炉": 1716,
  "杂": 1717,
  "续": 1718,
  "玫": 1719,
  "琳": 1720,
  "锁": 1721,
  "颈": 1722,
  "椎": 1723,
  "捷": 1724,
  "慧": 1725,
  "住": 1726,
  "孙": 1727,
  "悟": 1728,
  "鸽": 1729,
  "又": 1730,
  "吞": 1731,
  "乡": 1732,
  "拼": 1733,
  "契": 1734,
  "离": 1735,
  "素": 1736,
  "魂": 1737,
  "猕": 1738,
  "疯": 1739,
  "狂": 1740,
  "辽": 1741,
  "绰": 1742,
  "玄": 1743,
  "沭": 1744,
  "插": 1745,
  "祛": 1746,
  "敢": 1747,
  "侵": 1748,
  "略": 1749,
  "底": 1750,
  "s": 1751,
  "承": 1752,
  "诺": 1753,
  "汗": 1754,
  "宵": 1755,
  "咫": 1756,
  "邻": 1757,
  "筝": 1758,
  "w": 1759,
  "k": 1760,
  "腊": 1761,
  "述": 1762,
  "骤": 1763,
  "锈": 1764,
  "腐": 1765,
  "搬": 1766,
  "—": 1767,
  "痛": 1768,
  "领": 1769,
  "冠": 1770,
  "灌": 1771,
  "谚": 1772,
  "犯": 1773,
  "+": 1774,
  "凭": 1775,
  "谐": 1776,
  "踏": 1777,
  "滨": 1778,
  "累": 1779,
  "吹": 1780,
  "训": 1781,
  "咬": 1782,
  "昵": 1783,
  "鳄": 1784,
  "嵩": 1785,
  "滚": 1786,
  "筹": 1787,
  "虱": 1788,
  "萤": 1789,
  "矿": 1790,
  "检": 1791,
  "埙": 1792,
  "夺": 1793,
  "缺": 1794,
  "朴": 1795,
  "竹": 1796,
  "亦": 1797,
  "怖": 1798,
  "尴": 1799,
  "尬": 1800,
  "且": 1801,
  "往": 1802,
  "秀": 1803,
  "虽": 1804,
  "荣": 1805,
  "涨": 1806,
  "停": 1807,
  "袁": 1808,
  "霈": 1809,
  "齿": 1810,
  "浮": 1811,
  ">": 1812,
  "缓": 1813,
  "d": 1814,
  "予": 1815,
  "荷": 1816,
  "责": 1817,
  "境": 1818,
  "唯": 1819,
  "奈": 1820,
  "守": 1821,
  "甜": 1822,
  "向": 1823,
  "葵": 1824,
  "莫": 1825,
  "攻": 1826,
  "钞": 1827,
  "械": 1828,
  "邦": 1829,
  "某": 1830,
  "互": 1831,
  "欲": 1832,
  "役": 1833,
  "仿": 1834,
  "垃": 1835,
  "圾": 1836,
  "坑": 1837,
  "芙": 1838,
  "偶": 1839,
  "顿": 1840,
  "忆": 1841,
  "坦": 1842,
  "朽": 1843,
  "旷": 1844,
  "怡": 1845,
  "歇": 1846,
  "苗": 1847,
  "恺": 1848,
  "俩": 1849,
  "哄": 1850,
  "魄": 1851,
  "籍": 1852,
  "将": 1853,
  "魅": 1854,
  "恩": 1855,
  "噢": 1856,
  "蜀": 1857,
  "乔": 1858,
  "斯": 1859,
  "篡": 1860,
  "潜": 1861,
  "筋": 1862,
  "姨": 1863,
  "绒": 1864,
  "衫": 1865,
  "编": 1866,
  "羞": 1867,
  "敬": 1868,
  "佩": 1869,
  "择": 1870,
  "蜘": 1871,
  "蛛": 1872,
  "咧": 1873,
  "贫": 1874,
  "咋": 1875,
  "枸": 1876,
  "杞": 1877,
  "革": 1878,
  "撒": 1879,
  "冷": 1880,
  "淡": 1881,
  "距": 1882,
  "萌": 1883,
  "若": 1884,
  "吩": 1885,
  "咐": 1886,
  "琴": 1887,
  "府": 1888,
  "仰": 1889,
  "朕": 1890,
  "驰": 1891,
  "迪": 1892,
  "凉": 1893,
  "赖": 1894,
  "丫": 1895,
  "恢": 1896,
  "荡": 1897,
  "羁": 1898,
  "拒": 1899,
  "肯": 1900,
  "基": 1901,
  "萨": 1902,
  "彦": 1903,
  "斌": 1904,
  "袋": 1905,
  "岚": 1906,
  "疗": 1907,
  "甥": 1908,
  "耀": 1909,
  "澄": 1910,
  "闸": 1911,
  "蟹": 1912,
  "熟": 1913,
  "沈": 1914,
  "综": 1915,
  "硬": 1916,
  "盘": 1917,
  "莆": 1918,
  "寄": 1919,
  "仓": 1920,
  "玲": 1921,
  "汁": 1922,
  "钩": 1923,
  "裙": 1924,
  "姚": 1925,
  "^": 1926,
  "浦": 1927,
  "徒": 1928,
  "傻": 1929,
  "宙": 1930,
  "豹": 1931,
  "澥": 1932,
  "辩": 1933,
  "渴": 1934,
  "贯": 1935,
  "菲": 1936,
  "鹏": 1937,
  "曹": 1938,
  "演": 1939,
  "b": 1940,
  "悠": 1941,
  "哉": 1942,
  "渠": 1943,
  "县": 1944,
  "谅": 1945,
  "禽": 1946,
  "俏": 1947,
  "协": 1948,
  "耗": 1949,
  "析": 1950,
  "尽": 1951,
  "柏": 1952,
  "旦": 1953,
  "绳": 1954,
  "畏": 1955,
  "惧": 1956,
  "辉": 1957,
  "篆": 1958,
  "剥": 1959,
  "壳": 1960,
  "央": 1961,
  "督": 1962,
  "顾": 1963,
  "忍": 1964,
  "棉": 1965,
  "袄": 1966,
  "汝": 1967,
  "吾": 1968,
  "矣": 1969,
  "y": 1970,
  "愤": 1971,
  "妙": 1972,
  "氏": 1973,
  "テ": 1974,
  "ィ": 1975,
  "ー": 1976,
  "チ": 1977,
  "ャ": 1978,
  "途": 1979,
  "宅": 1980,
  "偿": 1981,
  "栩": 1982,
  "炽": 1983,
  "裸": 1984,
  "藻": 1985,
  "擦": 1986,
  "お": 1987,
  "や": 1988,
  "つ": 1989,
  "拾": 1990,
  "薰": 1991,
  "许": 1992,
  "倚": 1993,
  "蚬": 1994,
  "沧": 1995,
  "逐": 1996,
  "纷": 1997,
  "聘": 1998,
  "俪": 1999,
  "阁": 2000,
  "裁": 2001,
  "培": 2002,
  "零": 2003,
  "惜": 2004,
  "拟": 2005,
  "井": 2006,
  "钉": 2007,
  "缆": 2008,
  "厂": 2009,
  "屌": 2010,
  "e": 2011,
  "巨": 2012,
  "枝": 2013,
  "倒": 2014,
  "猛": 2015,
  "鲨": 2016,
  "媳": 2017,
  "腩": 2018,
  "碰": 2019,
  "涵": 2020,
  "返": 2021,
  "岁": 2022,
  "丘": 2023,
  "爹": 2024,
  "瑰": 2025,
  "替": 2026,
  "旋": 2027,
  "荆": 2028,
  "轲": 2029,
  "辆": 2030,
  "诀": 2031,
  "鄂": 2032,
  "厚": 2033,
  "庭": 2034,
  "惠": 2035,
  "策": 2036,
  "豪": 2037,
  "馒": 2038,
  "骏": 2039,
  "嗝": 2040,
  "羽": 2041,
  "矮": 2042,
  "携": 2043,
  "彻": 2044,
  "﹖": 2045,
  "骥": 2046,
  "域": 2047,
  "释": 2048,
  "悬": 2049,
  "赏": 2050,
  "涩": 2051,
  "廷": 2052,
  "夷": 2053,
  "敌": 2054,
  "私": 2055,
  "冻": 2056,
  "柔": 2057,
  "静": 2058,
  "膀": 2059,
  "胱": 2060,
  "叮": 2061,
  "盾": 2062,
  "敲": 2063,
  "棕": 2064,
  "侨": 2065,
  "拜": 2066,
  "n": 2067,
  "#": 2068,
  "菌": 2069,
  "楪": 2070,
  "祈": 2071,
  "伞": 2072,
  "笃": 2073,
  "罕": 2074,
  "馈": 2075,
  "断": 2076,
  "裂": 2077,
  "翅": 2078,
  "珀": 2079,
  "著": 2080,
  "齐": 2081,
  "擅": 2082,
  "蜈": 2083,
  "蚣": 2084,
  "灸": 2085,
  "扇": 2086,
  "闯": 2087,
  "迷": 2088,
  "a": 2089,
  "低": 2090,
  "勋": 2091,
  "俞": 2092,
  "灏": 2093,
  "栎": 2094,
  "鑫": 2095,
  "罩": 2096,
  "邱": 2097,
  "鸦": 2098,
  "伙": 2099,
  "泳": 2100,
  "及": 2101,
  "糗": 2102,
  "夹": 2103,
  "棍": 2104,
  "羚": 2105,
  "枚": 2106,
  "潋": 2107,
  "滟": 2108,
  "旺": 2109,
  "嘴": 2110,
  "弘": 2111,
  "尤": 2112,
  "仇": 2113,
  "占": 2114,
  "榴": 2115,
  "莲": 2116,
  "耕": 2117,
  "沉": 2118,
  "咪": 2119,
  "纽": 2120,
  "/": 2121,
  "峰": 2122,
  "墙": 2123,
  "均": 2124,
  "匀": 2125,
  "踢": 2126,
  "绣": 2127,
  "晶": 2128,
  "卷": 2129,
  "蒜": 2130,
  "驴": 2131,
  "肺": 2132,
  "诵": 2133,
  "螃": 2134,
  "麽": 2135,
  "误": 2136,
  "_": 2137,
  "染": 2138,
  "撮": 2139,
  "暂": 2140,
  "c": 2141,
  "v": 2142,
  "夭": 2143,
  "妃": 2144,
  "艇": 2145,
  "芳": 2146,
  "凝": 2147,
  "铂": 2148,
  "睫": 2149,
  "竭": 2150,
  "楠": 2151,
  "剂": 2152,
  "镰": 2153,
  "判": 2154,
  "撞": 2155,
  "琉": 2156,
  "懦": 2157,
  "尿": 2158,
  "俄": 2159,
  "逻": 2160,
  "烁": 2161,
  "皿": 2162,
  "茅": 2163,
  "砸": 2164,
  "飘": 2165,
  "墨": 2166,
  "糠": 2167,
  "挡": 2168,
  "番": 2169,
  "歪": 2170,
  "柠": 2171,
  "檬": 2172,
  "挽": 2173,
  "蜂": 2174,
  "酌": 2175,
  "诫": 2176,
  "寸": 2177,
  "f": 2178,
  "呆": 2179,
  "馏": 2180,
  "夸": 2181,
  "锋": 2182,
  "磨": 2183,
  "砺": 2184,
  "厦": 2185,
  "趟": 2186,
  "婶": 2187,
  "贪": 2188,
  "拖": 2189,
  "徘": 2190,
  "徊": 2191,
  "屎": 2192,
  "泄": 2193,
  "烈": 2194,
  "陵": 2195,
  "焊": 2196,
  "氟": 2197,
  "碘": 2198,
  "坡": 2199,
  "屋": 2200,
  "嗽": 2201,
  "愧": 2202,
  "梨": 2203,
  "诞": 2204,
  "镖": 2205,
  "梧": 2206,
  "眠": 2207,
  "颗": 2208,
  "缝": 2209,
  "赋": 2210,
  "励": 2211,
  "舔": 2212,
  "础": 2213,
  "施": 2214,
  "融": 2215,
  "弃": 2216,
  "盼": 2217,
  "囊": 2218,
  "恼": 2219,
  "敷": 2220,
  "衍": 2221,
  "蹈": 2222,
  "舌": 2223,
  "临": 2224,
  "荟": 2225,
  "忠": 2226,
  "屁": 2227,
  "串": 2228,
  "柿": 2229,
  "[": 2230,
  "]": 2231,
  "袭": 2232,
  "溢": 2233,
  "瞎": 2234,
  "碱": 2235,
  "库": 2236,
  "=": 2237,
  "j": 2238,
  "贱": 2239,
  "乏": 2240,
  "琍": 2241,
  "爬": 2242,
  "豉": 2243,
  "坚": 2244,
  "裴": 2245,
  "咭": 2246,
  "眷": 2247,
  "沾": 2248,
  "懒": 2249,
  "榨": 2250,
  "兵": 2251,
  "杜": 2252,
  "甫": 2253,
  "崇": 2254,
  "峻": 2255,
  "岭": 2256,
  "戬": 2257,
  "浜": 2258,
  "绝": 2259,
  "湘": 2260,
  "楚": 2261,
  "叔": 2262,
  "奠": 2263,
  "嘀": 2264,
  "却": 2265,
  "汕": 2266,
  "暑": 2267,
  "枣": 2268,
  "舟": 2269,
  "狸": 2270,
  "澳": 2271,
  "歧": 2272,
  "岳": 2273,
  "蒲": 2274,
  "困": 2275,
  ";": 2276,
  "轴": 2277,
  "黛": 2278,
  "▽": 2279,
  "轧": 2280,
  "讲": 2281,
  "芬": 2282,
  "纶": 2283,
  "鱿": 2284,
  "抹": 2285,
  "阶": 2286,
  "韭": 2287,
  "泮": 2288,
  "硪": 2289,
  "椭": 2290,
  "钙": 2291,
  "墓": 2292,
  "橱": 2293,
  "柜": 2294,
  "疤": 2295,
  "陪": 2296,
  "诱": 2297,
  "惑": 2298,
  "鲶": 2299,
  "ド": 2300,
  "ナ": 2301,
  "ッ": 2302,
  "ツ": 2303,
  "郁": 2304,
  "柴": 2305,
  "砖": 2306,
  "崴": 2307,
  "割": 2308,
  "菩": 2309,
  "汇": 2310,
  "驱": 2311,
  "哔": 2312,
  "哩": 2313,
  "胰": 2314,
  "铰": 2315,
  "廊": 2316,
  "赫": 2317,
  "庚": 2318,
  "澈": 2319,
  "戈": 2320,
  "废": 2321,
  "倍": 2322,
  "姑": 2323,
  "掰": 2324,
  "淹": 2325,
  "渐": 2326,
  "纠": 2327,
  "兆": 2328,
  "咯": 2329,
  "弊": 2330,
  "沪": 2331,
  "堵": 2332,
  "阔": 2333,
  "萎": 2334,
  "稻": 2335,
  "屑": 2336,
  "察": 2337,
  "萧": 2338,
  "淑": 2339,
  "仆": 2340,
  "锡": 2341,
  "诈": 2342,
  "怕": 2343,
  "捕": 2344,
  "稀": 2345,
  "锦": 2346,
  "晋": 2347,
  "橡": 2348,
  "芒": 2349,
  "际": 2350,
  "喊": 2351,
  "芭": 2352,
  "蕾": 2353,
  "菊": 2354,
  "觅": 2355,
  "尧": 2356,
  "隽": 2357,
  "霆": 2358,
  "佰": 2359,
  "匆": 2360,
  "愚": 2361,
  "氮": 2362,
  "巅": 2363,
  "朱": 2364,
  "辈": 2365,
  "引": 2366,
  "幺": 2367,
  "扫": 2368,
  "蚕": 2369,
  "刍": 2370,
  "疫": 2371,
  "奂": 2372,
  "吕": 2373,
  "韦": 2374,
  "弦": 2375,
  "仅": 2376,
  "贩": 2377,
  "碟": 2378,
  "悦": 2379,
  "熬": 2380,
  "傲": 2381,
  "辞": 2382,
  "逑": 2383,
  "祭": 2384,
  "痕": 2385,
  "o": 2386,
  "睁": 2387,
  "劲": 2388,
  "芸": 2389,
  "寝": 2390,
  "锤": 2391,
  "咖": 2392,
  "啡": 2393,
  "湛": 2394,
  "蹄": 2395,
  "叼": 2396,
  "涛": 2397,
  "昕": 2398,
  "忌": 2399,
  "芈": 2400,
  "畅": 2401,
  "漏": 2402,
  "茜": 2403,
  "哒": 2404,
  "炖": 2405,
  "鲫": 2406,
  "戛": 2407,
  "尘": 2408,
  "粗": 2409,
  "津": 2410,
  "层": 2411,
  "贤": 2412,
  "泽": 2413,
  "掠": 2414,
  "卧": 2415,
  "肋": 2416,
  "桔": 2417,
  "`": 2418,
  "逝": 2419,
  "径": 2420,
  "谙": 2421,
  "辐": 2422,
  "炅": 2423,
  "迁": 2424,
  "刃": 2425,
  "蝴": 2426,
  "蝶": 2427,
  "蔻": 2428,
  "喷": 2429,
  "嚏": 2430,
  "秒": 2431,
  "拌": 2432,
  "即": 2433,
  "醉": 2434,
  "乒": 2435,
  "乓": 2436,
  "滩": 2437,
  "l": 2438,
  "桥": 2439,
  "姥": 2440,
  "饺": 2441,
  "拣": 2442,
  "趋": 2443,
  "甩": 2444,
  "堡": 2445,
  "笙": 2446,
  "赘": 2447,
  "涉": 2448,
  "黎": 2449,
  "彬": 2450,
  "碎": 2451,
  "肆": 2452,
  "砂": 2453,
  "馨": 2454,
  "痱": 2455,
  "肘": 2456,
  "埔": 2457,
  "戎": 2458,
  "尊": 2459,
  "崎": 2460,
  "抉": 2461,
  "倩": 2462,
  "卒": 2463,
  "舵": 2464,
  "雌": 2465,
  "溜": 2466,
  "塌": 2467,
  "痒": 2468,
  "疲": 2469,
  "劳": 2470,
  "樱": 2471,
  "‘": 2472,
  "’": 2473,
  "损": 2474,
  "舰": 2475,
  "怪": 2476,
  "刑": 2477,
  "鸳": 2478,
  "鸯": 2479,
  "祸": 2480,
  "泊": 2481,
  "莺": 2482,
  "啼": 2483,
  "·": 2484,
  "耻": 2485,
  "脾": 2486,
  "楂": 2487,
  "胀": 2488,
  "浩": 2489,
  "蟒": 2490,
  "镐": 2491,
  "赌": 2492,
  "鹦": 2493,
  "鹉": 2494,
  "芽": 2495,
  "捉": 2496,
  "棵": 2497,
  "剖": 2498,
  "勉": 2499,
  "凑": 2500,
  "暮": 2501,
  "枕": 2502,
  "爰": 2503,
  "既": 2504,
  "律": 2505,
  "丑": 2506,
  "揉": 2507,
  "芹": 2508,
  "例": 2509,
  "渣": 2510,
  "纤": 2511,
  "潘": 2512,
  "逍": 2513,
  "茫": 2514,
  "涡": 2515,
  "暇": 2516,
  "濮": 2517,
  "滋": 2518,
  "庙": 2519,
  "洱": 2520,
  "摇": 2521,
  "鼎": 2522,
  "沸": 2523,
  "葩": 2524,
  "骷": 2525,
  "髅": 2526,
  "抗": 2527,
  "仗": 2528,
  "稳": 2529,
  "鲤": 2530,
  "舶": 2531,
  "鸣": 2532,
  "伟": 2533,
  "刊": 2534,
  "痦": 2535,
  "姻": 2536,
  "蝌": 2537,
  "蚪": 2538,
  "烊": 2539,
  "玺": 2540,
  "祖": 2541,
  "骄": 2542,
  "肛": 2543,
  "湃": 2544,
  "哲": 2545,
  "穷": 2546,
  "\\": 2547,
  "橄": 2548,
  "榄": 2549,
  "辟": 2550,
  "邪": 2551,
  "<": 2552,
  "搓": 2553,
  "蜗": 2554,
  "渤": 2555,
  "帆": 2556,
  "狄": 2557,
  "仁": 2558,
  "遂": 2559,
  "霞": 2560,
  "森": 2561,
  "踪": 2562,
  "皓": 2563,
  "狙": 2564,
  "诛": 2565,
  "琊": 2566,
  "涯": 2567,
  "せ": 2568,
  "贮": 2569,
  "伫": 2570,
  "矜": 2571,
  "魏": 2572,
  "晨": 2573,
  "痧": 2574,
  "宾": 2575,
  "凪": 2576,
  "庶": 2577,
  "谋": 2578,
  "妾": 2579,
  "惊": 2580,
  "剁": 2581,
  "z": 2582,
  "浇": 2583,
  "翩": 2584,
  "娇": 2585,
  "奓": 2586,
  "氨": 2587,
  "茂": 2588,
  "盛": 2589,
  "鲐": 2590,
  "颚": 2591,
  "摧": 2592,
  "缸": 2593,
  "骚": 2594,
  "喆": 2595,
  "婊": 2596,
  "跨": 2597,
  "函": 2598,
  "篱": 2599,
  "哟": 2600,
  "谈": 2601,
  "馅": 2602,
  "践": 2603,
  "毫": 2604,
  "豫": 2605,
  "碳": 2606,
  "臭": 2607,
  "跃": 2608,
  "吓": 2609,
  "聋": 2610,
  "冯": 2611,
  "卉": 2612,
  "茎": 2613,
  "衬": 2614,
  "诅": 2615,
  "咒": 2616,
  "嫁": 2617,
  "纫": 2618,
  "颂": 2619,
  "浊": 2620,
  "艋": 2621,
  "舺": 2622,
  "挺": 2623,
  "杉": 2624,
  "乙": 2625,
  "阵": 2626,
  "嚼": 2627,
  "怅": 2628,
  "屬": 2629,
  "「": 2630,
  "」": 2631,
  "痰": 2632,
  "伏": 2633,
  "樊": 2634,
  "脉": 2635,
  "メ": 2636,
  "ル": 2637,
  "锐": 2638,
  "倦": 2639,
  "蚌": 2640,
  "至": 2641,
  "胞": 2642,
  "虐": 2643,
  "捏": 2644,
  "梵": 2645,
  "宏": 2646,
  "巫": 2647,
  "昂": 2648,
  "剃": 2649,
  "藕": 2650,
  "敦": 2651,
  "呐": 2652,
  "陋": 2653,
  "恨": 2654,
  "缴": 2655,
  "窟": 2656,
  "董": 2657,
  "懈": 2658,
  "屯": 2659,
  "哇": 2660,
  "惨": 2661,
  "渗": 2662,
  "啤": 2663,
  "扭": 2664,
  "毅": 2665,
  "胤": 2666,
  "祀": 2667,
  "谓": 2668,
  "阻": 2669,
  "摹": 2670,
  "姬": 2671,
  "阀": 2672,
  "袍": 2673,
  "筛": 2674,
  "蔓": 2675,
  "疣": 2676,
  "仍": 2677,
  "栏": 2678,
  "翼": 2679,
  "腔": 2680,
  "严": 2681,
  "\"": 2682,
  "碗": 2683,
  "臂": 2684,
  "镁": 2685,
  "佬": 2686,
  "蔽": 2687,
  "龄": 2688,
  "褪": 2689,
  "捞": 2690,
  "涂": 2691,
  "卤": 2692,
  "栽": 2693,
  "咱": 2694,
  "屈": 2695,
  "伸": 2696,
  "菱": 2697,
  "瘊": 2698,
  "喇": 2699,
  "叭": 2700,
  "允": 2701,
  "柚": 2702,
  "脂": 2703,
  "悔": 2704,
  "竿": 2705,
  "腕": 2706,
  "璀": 2707,
  "璨": 2708,
  "圭": 2709,
  "艳": 2710,
  "殿": 2711,
  "牡": 2712,
  "拘": 2713,
  "給": 2714,
  "赔": 2715,
  "梁": 2716,
  "禅": 2717,
  "椰": 2718,
  "昨": 2719,
  "詹": 2720,
  "丧": 2721,
  "缪": 2722,
  "螺": 2723,
  "遐": 2724,
  "迩": 2725,
  "辖": 2726,
  "陕": 2727,
  "暨": 2728,
  "寂": 2729,
  "寞": 2730,
  "薄": 2731,
  "犊": 2732,
  "虹": 2733,
  "赠": 2734,
  "纬": 2735,
  "嘌": 2736,
  "呤": 2737,
  "侧": 2738,
  "钝": 2739,
  "兹": 2740,
  "荔": 2741,
  "扑": 2742,
  "螨": 2743,
  "巷": 2744,
  "傅": 2745,
  "濒": 2746,
  "摆": 2747,
  "摊": 2748,
  "勒": 2749,
  "奋": 2750,
  "玏": 2751,
  "孑": 2752,
  "妒": 2753,
  "潍": 2754,
  "坊": 2755,
  "婵": 2756,
  "硫": 2757,
  "耘": 2758,
  "娟": 2759,
  "搡": 2760,
  "辰": 2761,
  "磁": 2762,
  "尹": 2763,
  "汐": 2764,
  "栗": 2765,
  "遮": 2766,
  "授": 2767,
  "欠": 2768,
  "粱": 2769,
  "臣": 2770,
  "鹂": 2771,
  "劫": 2772,
  "甄": 2773,
  "嬛": 2774,
  "蝉": 2775,
  "璟": 2776,
  "亩": 2777,
  "笋": 2778,
  "漳": 2779,
  "扁": 2780,
  "胯": 2781,
  "啄": 2782,
  "汰": 2783,
  "磊": 2784,
  "捻": 2785,
  "筷": 2786,
  "佳": 2787,
  "妞": 2788,
  "悸": 2789,
  "皋": 2790,
  "储": 2791,
  "蓄": 2792,
  "葛": 2793,
  "懿": 2794,
  "蹲": 2795,
  "洼": 2796,
  "窗": 2797,
  "臾": 2798,
  "焦": 2799,
  "梭": 2800,
  "苟": 2801,
  "妓": 2802,
  "擎": 2803,
  "雁": 2804,
  "忧": 2805,
  "&": 2806,
  "蛀": 2807,
  "透": 2808,
  "锯": 2809,
  "斛": 2810,
  "琼": 2811,
  "忄": 2812,
  "癣": 2813,
  "跌": 2814,
  "淀": 2815,
  "鞍": 2816,
  "崩": 2817,
  "硅": 2818,
  "乃": 2819,
  "脏": 2820,
  "欣": 2821,
  "糸": 2822,
  "檐": 2823,
  "粮": 2824,
  "乎": 2825,
  "荞": 2826,
  "陡": 2827,
  "峭": 2828,
  "铣": 2829,
  "厘": 2830,
  "媾": 2831,
  "凌": 2832,
  "酶": 2833,
  "垢": 2834,
  "撵": 2835,
  "贡": 2836,
  "颐": 2837,
  "逗": 2838,
  "跛": 2839,
  "瘸": 2840,
  "遗": 2841,
  "嘚": 2842,
  "帘": 2843,
  "穴": 2844,
  "忽": 2845,
  "灶": 2846,
  "寨": 2847,
  "憋": 2848,
  "愉": 2849,
  "肪": 2850,
  "肩": 2851,
  "杆": 2852,
  "皆": 2853,
  "箫": 2854,
  "颓": 2855,
  "槽": 2856,
  "斜": 2857,
  "溏": 2858,
  "患": 2859,
  "毯": 2860,
  "猩": 2861,
  "逾": 2862,
  "焯": 2863,
  "焰": 2864,
  "耍": 2865,
  "亭": 2866,
  "腱": 2867,
  "鞘": 2868,
  "涅": 2869,
  "塑": 2870,
  "狠": 2871,
  "蒋": 2872,
  "颧": 2873,
  "忒": 2874,
  "阑": 2875,
  "卦": 2876,
  "媒": 2877,
  "惦": 2878,
  "痴": 2879,
  "拷": 2880,
  "蓟": 2881,
  "躲": 2882,
  "浑": 2883,
  "绚": 2884,
  "饿": 2885,
  "霉": 2886,
  "梯": 2887,
  "r": 2888,
  "泠": 2889,
  "跆": 2890,
  "羌": 2891,
  "笛": 2892,
  "瞬": 2893,
  "卐": 2894,
  "吼": 2895,
  "促": 2896,
  "ふ": 2897,
  "わ": 2898,
  "っ": 2899,
  "と": 2900,
  "邢": 2901,
  "葡": 2902,
  "萄": 2903,
  "拇": 2904,
  "荠": 2905,
  "摔": 2906,
  "嫂": 2907,
  "喔": 2908,
  "橘": 2909,
  "柑": 2910,
  "咩": 2911,
  "掐": 2912,
  "谂": 2913,
  "唔": 2914,
  "u": 2915,
  "淮": 2916,
  "亏": 2917,
  "腥": 2918,
  "恙": 2919,
  "檀": 2920,
  "蛮": 2921,
  "轼": 2922,
  "嫡": 2923,
  "泸": 2924,
  "秤": 2925,
  "庸": 2926,
  "箭": 2927,
  "☆": 2928,
  "√": 2929,
  "厕": 2930,
  "逼": 2931,
  "党": 2932,
  "倾": 2933,
  "|": 2934,
  "腻": 2935,
  "惭": 2936,
  "癌": 2937,
  "嬉": 2938,
  "抠": 2939,
  "窄": 2940,
  "囧": 2941,
  "晾": 2942,
  "栋": 2943,
  "婧": 2944,
  "磅": 2945,
  "礴": 2946,
  "骃": 2947,
  "弥": 2948,
  "佟": 2949,
  "棺": 2950,
  "哼": 2951,
  "椅": 2952,
  "拐": 2953,
  "焗": 2954,
  "跩": 2955,
  "璐": 2956,
  "薪": 2957,
  "纵": 2958,
  "横": 2959,
  "喉": 2960,
  "娆": 2961,
  "髓": 2962,
  "@": 2963,
  "釜": 2964,
  "绘": 2965,
  "瘾": 2966,
  "勿": 2967,
  "钣": 2968,
  "邯": 2969,
  "郸": 2970,
  "鞠": 2971,
  "躬": 2972,
  "瘁": 2973,
  "痤": 2974,
  "巡": 2975,
  "扮": 2976,
  "汶": 2977,
  "哀": 2978,
  "昼": 2979,
  "踩": 2980,
  "谨": 2981,
  "慎": 2982,
  "侍": 2983,
  "尅": 2984,
  "h": 2985,
  "枫": 2986,
  "觞": 2987,
  "酋": 2988,
  "窈": 2989,
  "窕": 2990,
  "缚": 2991,
  "缀": 2992,
  "晰": 2993,
  "禛": 2994,
  "汭": 2995,
  "盲": 2996,
  "沃": 2997,
  "瘤": 2998,
  "爪": 2999,
  "伯": 3000,
  "靴": 3001,
  "驼": 3002,
  "泻": 3003,
  "磕": 3004,
  "灼": 3005,
  "雾": 3006,
  "茵": 3007,
  "沫": 3008,
  "轰": 3009,
  "妮": 3010,
  "泵": 3011,
  "灿": 3012,
  "沦": 3013,
  "镶": 3014,
  "慈": 3015,
  "韵": 3016,
  "翎": 3017,
  "噬": 3018,
  "渡": 3019,
  "あ": 3020,
  "ず": 3021,
  "み": 3022,
  "捂": 3023,
  "獒": 3024,
  "蟑": 3025,
  "螂": 3026,
  "す": 3027,
  "れ": 3028,
  "碧": 3029,
  "霁": 3030,
  "桶": 3031,
  "ぶ": 3032,
  "け": 3033,
  "泷": 3034,
  "陀": 3035,
  "贾": 3036,
  "汀": 3037,
  "蜕": 3038,
  "召": 3039,
  "唤": 3040,
  "衡": 3041,
  "皱": 3042,
  "亿": 3043,
  "蹭": 3044,
  "婪": 3045,
  "骼": 3046,
  "熏": 3047,
  "砌": 3048,
  "彼": 3049,
  "瀑": 3050,
  "腮": 3051,
  "闽": 3052,
  "硝": 3053,
  "哎": 3054,
  "勤": 3055,
  "坞": 3056,
  "涕": 3057,
  "聂": 3058,
  "梳": 3059,
  "孵": 3060,
  "蛤": 3061,
  "瞻": 3062,
  "粟": 3063,
  "酵": 3064,
  "埃": 3065,
  "辅": 3066,
  "谊": 3067,
  "憧": 3068,
  "憬": 3069,
  "赶": 3070,
  "努": 3071,
  "奢": 3072,
  "羯": 3073,
  "援": 3074,
  "冥": 3075,
  "哑": 3076,
  "佣": 3077,
  "帕": 3078,
  "糟": 3079,
  "搅": 3080,
  "→": 3081,
  "庞": 3082,
  "虺": 3083,
  "虿": 3084,
  "芋": 3085,
  "莴": 3086,
  "赁": 3087,
  "槿": 3088,
  "凸": 3089,
  "凹": 3090,
  "仦": 3091,
  "铸": 3092,
  "囤": 3093,
  "琥": 3094,
  "拔": 3095,
  "熙": 3096,
  "颞": 3097,
  "诠": 3098,
  "{": 3099,
  "晃": 3100,
  "蚱": 3101,
  "叙": 3102,
  "茴": 3103,
  "蝙": 3104,
  "蝠": 3105,
  "マ": 3106,
  "リ": 3107,
  "ン": 3108,
  "バ": 3109,
  "ラ": 3110,
  "翃": 3111,
  "矛": 3112,
  "胳": 3113,
  "膊": 3114,
  "喰": 3115,
  "瞩": 3116,
  "艰": 3117,
  "拯": 3118,
  "铿": 3119,
  "锵": 3120,
  "槛": 3121,
  "惯": 3122,
  "撸": 3123,
  "犀": 3124,
  "嗤": 3125,
  "岘": 3126,
  "赣": 3127,
  "壕": 3128,
  "妩": 3129,
  "珑": 3130,
  "侈": 3131,
  "蛎": 3132,
  "迫": 3133,
  "雇": 3134,
  "仕": 3135,
  "亥": 3136,
  "豌": 3137,
  "迈": 3138,
  "婿": 3139,
  "ぱ": 3140,
  "が": 3141,
  "宰": 3142,
  "瑄": 3143,
  "轶": 3144,
  "憾": 3145,
  "铝": 3146,
  "坠": 3147,
  "慌": 3148,
  "歹": 3149,
  "岸": 3150,
  "怯": 3151,
  "铱": 3152,
  "吿": 3153,
  "伐": 3154,
  "珪": 3155,
  "钾": 3156,
  "涌": 3157,
  "咻": 3158,
  "鳖": 3159,
  "犁": 3160,
  "蔚": 3161,
  "鹊": 3162,
  "莪": 3163,
  "嫑": 3164,
  "咽": 3165,
  "扔": 3166,
  "呈": 3167,
  "腋": 3168,
  "坪": 3169,
  "囚": 3170,
  "浸": 3171,
  "挤": 3172,
  "瑛": 3173,
  "兀": 3174,
  "洪": 3175,
  "礁": 3176,
  "セ": 3177,
  "フ": 3178,
  "芃": 3179,
  "鲅": 3180,
  "琅": 3181,
  "呦": 3182,
  "橹": 3183,
  "逖": 3184,
  "甯": 3185,
  "惋": 3186,
  "怂": 3187,
  "乸": 3188,
  "烷": 3189,
  "伉": 3190,
  "吟": 3191,
  "啸": 3192,
  "寮": 3193,
  "塩": 3194,
  "扒": 3195,
  "裕": 3196,
  "蟆": 3197,
  "酪": 3198,
  "ご": 3199,
  "さ": 3200,
  "揍": 3201,
  "躺": 3202,
  "蜊": 3203,
  "卿": 3204,
  "鲟": 3205,
  "鳇": 3206,
  "唾": 3207,
  "坟": 3208,
  "卢": 3209,
  "弛": 3210,
  "鳃": 3211,
  "鸠": 3212,
  "袖": 3213,
  "呜": 3214,
  "霏": 3215,
  "铛": 3216,
  "簿": 3217,
  "箩": 3218,
  "叚": 3219,
  "豺": 3220,
  "ま": 3221,
  "苌": 3222,
  "宴": 3223,
  "靓": 3224,
  "罐": 3225,
  "琢": 3226,
  "飓": 3227,
  "膻": 3228,
  "栀": 3229,
  "膝": 3230,
  "寡": 3231,
  "挠": 3232,
  "糁": 3233,
  "サ": 3234,
  "エ": 3235,
  "コ": 3236,
  "龈": 3237,
  "烘": 3238,
  "玥": 3239,
  "晌": 3240,
  "诿": 3241,
  "杖": 3242,
  "劈": 3243,
  "窍": 3244,
  "振": 3245,
  "謝": 3246,
  "￣": 3247,
  "爵": 3248,
  "肢": 3249,
  "懵": 3250,
  "疝": 3251,
  "磺": 3252,
  "镧": 3253,
  "鹃": 3254,
  "呵": 3255,
  "昰": 3256,
  "枭": 3257,
  "蟾": 3258,
  "蜍": 3259,
  "蒂": 3260,
  "俱": 3261,
  "呕": 3262,
  "拱": 3263,
  "瘀": 3264,
  "貂": 3265,
  "冈": 3266,
  "谎": 3267,
  "濠": 3268,
  "苓": 3269,
  "揣": 3270,
  "甚": 3271,
  "宸": 3272,
  "蚀": 3273,
  "雉": 3274,
  "匪": 3275,
  "淋": 3276,
  "婷": 3277,
  "孝": 3278,
  "隍": 3279,
  "た": 3280,
  "は": 3281,
  "拓": 3282,
  "竟": 3283,
  "旱": 3284,
  "佷": 3285,
  "聆": 3286,
  "岷": 3287,
  "げ": 3288,
  "隶": 3289,
  "遍": 3290,
  "誓": 3291,
  "疏": 3292,
  "媛": 3293,
  "怔": 3294,
  "奕": 3295,
  "畴": 3296,
  "讶": 3297,
  "彪": 3298,
  "悍": 3299,
  "颤": 3300,
  "僧": 3301,
  "陷": 3302,
  "阱": 3303,
  "薛": 3304,
  "铅": 3305,
  "钛": 3306,
  "怦": 3307,
  "蜉": 3308,
  "咙": 3309,
  "捶": 3310,
  "堪": 3311,
  "搪": 3312,
  "菁": 3313,
  "贰": 3314,
  "喽": 3315,
  "ひ": 3316,
  "惰": 3317,
  "棠": 3318,
  "疳": 3319,
  "帧": 3320,
  "诲": 3321,
  "奴": 3322,
  "轩": 3323,
  "辕": 3324,
  "覃": 3325,
  "蜢": 3326,
  "勾": 3327,
  "褒": 3328,
  "遣": 3329,
  "凛": 3330,
  "濑": 3331,
  "绸": 3332,
  "叹": 3333,
  "铲": 3334,
  "妄": 3335,
  "讳": 3336,
  "剔": 3337,
  "弗": 3338,
  "撑": 3339,
  "惕": 3340,
  "簧": 3341,
  "廉": 3342,
  "握": 3343,
  "措": 3344,
  "撷": 3345,
  "岫": 3346,
  "昏": 3347,
  "'": 3348,
  "螳": 3349,
  "舆": 3350,
  "驻": 3351,
  "翁": 3352,
  "萱": 3353,
  "妍": 3354,
  "绯": 3355,
  "槟": 3356,
  "撕": 3357,
  "脯": 3358,
  "敞": 3359,
  "遨": 3360,
  "蔗": 3361,
  "簇": 3362,
  "钵": 3363,
  "麒": 3364,
  "麟": 3365,
  "曰": 3366,
  "鲢": 3367,
  "瘘": 3368,
  "玮": 3369,
  "倕": 3370,
  "恤": 3371,
  "苯": 3372,
  "溴": 3373,
  "癖": 3374,
  "貌": 3375,
  "偈": 3376,
  "诏": 3377,
  "稚": 3378,
  "雒": 3379,
  "泱": 3380,
  "粳": 3381,
  "で": 3382,
  "姗": 3383,
  "毁": 3384,
  "淅": 3385,
  "沥": 3386,
  "冢": 3387,
  "咚": 3388,
  "辶": 3389,
  "漠": 3390,
  "膑": 3391,
  "涓": 3392,
  "帜": 3393,
  "岗": 3394,
  "胧": 3395,
  "脐": 3396,
  "炯": 3397,
  "苞": 3398,
  "淄": 3399,
  "锢": 3400,
  "茹": 3401,
  "筵": 3402,
  "漯": 3403,
  "塃": 3404,
  "峪": 3405,
  "锭": 3406,
  "吢": 3407,
  "嗳": 3408,
  "瞥": 3409,
  "ね": 3410,
  "こ": 3411,
  "い": 3412,
  "し": 3413,
  "驹": 3414,
  "蛆": 3415,
  "儒": 3416,
  "炭": 3417,
  "漓": 3418,
  "梗": 3419,
  "蝎": 3420,
  "崛": 3421,
  "枇": 3422,
  "杷": 3423,
  "哮": 3424,
  "喘": 3425,
  "绪": 3426,
  "赐": 3427,
  "彤": 3428,
  "溺": 3429,
  "昀": 3430,
  "宪": 3431,
  "廖": 3432,
  "嫌": 3433,
  "饵": 3434,
  "鹮": 3435,
  "啭": 3436,
  "%": 3437,
  "枉": 3438,
  "乾": 3439,
  "勃": 3440,
  "煎": 3441,
  "雏": 3442,
  "堤": 3443,
  "坝": 3444,
  "喱": 3445,
  "琛": 3446,
  "嗓": 3447,
  "瓣": 3448,
  "凳": 3449,
  "褐": 3450,
  "遛": 3451,
  "俺": 3452,
  "だ": 3453,
  "颛": 3454,
  "傍": 3455,
  "嘻": 3456,
  "衷": 3457,
  "掩": 3458,
  "焉": 3459,
  "污": 3460,
  "渍": 3461,
  "昔": 3462,
  "赴": 3463,
  "噩": 3464,
  "蝇": 3465,
  "昱": 3466,
  "估": 3467,
  "う": 3468,
  "そ": 3469,
  "隋": 3470,
  "扯": 3471,
  "彰": 3472,
  "撇": 3473,
  "愣": 3474,
  "踊": 3475,
  "钗": 3476,
  "祼": 3477,
  "侄": 3478,
  "棘": 3479,
  "尒": 3480,
  "蚤": 3481,
  "弑": 3482,
  "奸": 3483,
  "菡": 3484,
  "倘": 3485,
  "妨": 3486,
  "陨": 3487,
  "趴": 3488,
  "ら": 3489,
  "荼": 3490,
  "靡": 3491,
  "潦": 3492,
  "卯": 3493,
  "劣": 3494,
  "吒": 3495,
  "翟": 3496,
  "碜": 3497,
  "亢": 3498,
  "嫉": 3499,
  "猥": 3500,
  "琐": 3501,
  "弓": 3502,
  "瞄": 3503,
  "剌": 3504,
  "苪": 3505,
  "奉": 3506,
  "嗒": 3507,
  "铮": 3508,
  "へ": 3509,
  "彭": 3510,
  "奚": 3511,
  "鹬": 3512,
  "宛": 3513,
  "绽": 3514,
  "淼": 3515,
  "粲": 3516,
  "洒": 3517,
  "驯": 3518,
  "鄙": 3519,
  "鲳": 3520,
  "兜": 3521,
  "掼": 3522,
  "曜": 3523,
  "藓": 3524,
  "咔": 3525,
  "柄": 3526,
  "劵": 3527,
  "挚": 3528,
  "煌": 3529,
  "蚯": 3530,
  "蚓": 3531,
  "悉": 3532,
  "銮": 3533,
  "辍": 3534,
  "缠": 3535,
  "冀": 3536,
  "辙": 3537,
  "沿": 3538,
  "蚵": 3539,
  "渝": 3540,
  "韧": 3541,
  "愠": 3542,
  "オ": 3543,
  "レ": 3544,
  "ジ": 3545,
  "狭": 3546,
  "饶": 3547,
  "ク": 3548,
  "榎": 3549,
  "噜": 3550,
  "娥": 3551,
  "泣": 3552,
  "堰": 3553,
  "锰": 3554,
  "瀚": 3555,
  "绅": 3556,
  "钧": 3557,
  "冕": 3558,
  "洵": 3559,
  "阜": 3560,
  "泼": 3561,
  "抬": 3562,
  "阎": 3563,
  "逵": 3564,
  "楷": 3565,
  "姉": 3566,
  "镑": 3567,
  "呱": 3568,
  "晟": 3569,
  "睿": 3570,
  "豚": 3571,
  "瞪": 3572,
  "穗": 3573,
  "戳": 3574,
  "俘": 3575,
  "虏": 3576,
  "缉": 3577,
  "徕": 3578,
  "讽": 3579,
  "曺": 3580,
  "唉": 3581,
  "內": 3582,
  "仲": 3583,
  "谥": 3584,
  "鸑": 3585,
  "鷟": 3586,
  "黏": 3587,
  "葬": 3588,
  "噗": 3589,
  "霄": 3590,
  "黍": 3591,
  "耿": 3592,
  "丿": 3593,
  "彡": 3594,
  "丨": 3595,
  "ん": 3596,
  "阙": 3597,
  "糜": 3598,
  "怠": 3599,
  "恕": 3600,
  "佑": 3601,
  "蓉": 3602,
  "磐": 3603,
  "溉": 3604,
  "鲈": 3605,
  "巍": 3606,
  "峨": 3607,
  "淤": 3608,
  "丈": 3609,
  "虬": 3610,
  "じ": 3611,
  "め": 3612,
  "ぐ": 3613,
  "婉": 3614,
  "痿": 3615,
  "娄": 3616,
  "潇": 3617,
  "廋": 3618,
  "诡": 3619,
  "洙": 3620,
  "鹌": 3621,
  "鹑": 3622,
  "迢": 3623,
  "襄": 3624,
  "涧": 3625,
  "窖": 3626,
  "琪": 3627,
  "拧": 3628,
  "廓": 3629,
  "耦": 3630,
  "咏": 3631,
  "椽": 3632,
  "隗": 3633,
  "瑕": 3634,
  "苔": 3635,
  "吔": 3636,
  "芥": 3637,
  "孜": 3638,
  "鲲": 3639,
  "禹": 3640,
  "阮": 3641,
  "□": 3642,
  "丙": 3643,
  "烯": 3644,
  "曙": 3645,
  "ト": 3646,
  "ロ": 3647,
  "蹦": 3648,
  "埭": 3649,
  "焖": 3650,
  "ゎ": 3651,
  "邸": 3652,
  "忻": 3653,
  "￠": 3654,
  "蜻": 3655,
  "蜓": 3656,
  "靖": 3657,
  "槌": 3658,
  "衅": 3659,
  "绦": 3660,
  "絪": 3661,
  "斟": 3662,
  "噪": 3663,
  "菽": 3664,
  "怜": 3665,
  "吁": 3666,
  "ば": 3667,
  "擒": 3668,
  "绢": 3669,
  "亨": 3670,
  "矾": 3671,
  "琵": 3672,
  "琶": 3673,
  "桎": 3674,
  "梏": 3675,
  "沂": 3676,
  "炊": 3677,
  "拴": 3678,
  "嗲": 3679,
  "漾": 3680,
  "巻": 3681,
  "拗": 3682,
  "酥": 3683,
  "狰": 3684,
  "狞": 3685,
  "胥": 3686,
  "酮": 3687,
  "曷": 3688,
  "烹": 3689,
  "饪": 3690,
  "婢": 3691,
  "禺": 3692,
  "霾": 3693,
  "も": 3694,
  "昧": 3695,
  "朦": 3696,
  "ど": 3697,
  "焱": 3698,
  "唛": 3699,
  "拦": 3700,
  "墟": 3701,
  "颊": 3702,
  "犰": 3703,
  "猞": 3704,
  "莀": 3705,
  "绊": 3706,
  "钳": 3707,
  "萍": 3708,
  "泌": 3709,
  "莎": 3710,
  "嘞": 3711,
  "阖": 3712,
  "啪": 3713,
  "稲": 3714,
  "刈": 3715,
  "狡": 3716,
  "猾": 3717,
  "掣": 3718,
  "硒": 3719,
  "沛": 3720,
  "氛": 3721,
  "鳐": 3722,
  "跖": 3723,
  "蝣": 3724,
  "噶": 3725,
  "粪": 3726,
  "滔": 3727,
  "匕": 3728,
  "兮": 3729,
  "氽": 3730,
  "孰": 3731,
  "袅": 3732,
  "肴": 3733,
  "募": 3734,
  "ぅ": 3735,
  "乖": 3736,
  "ヒ": 3737,
  "ュ": 3738,
  "ム": 3739,
  "捌": 3740,
  "椿": 3741,
  "莹": 3742,
  "叟": 3743,
  "颠": 3744,
  "忐": 3745,
  "忑": 3746,
  "禾": 3747,
  "扶": 3748,
  "闫": 3749,
  "缇": 3750,
  "脊": 3751,
  "俐": 3752,
  "倔": 3753,
  "胁": 3754,
  "喵": 3755,
  "豁": 3756,
  "雎": 3757,
  "咁": 3758,
  "ち": 3759,
  "ゃ": 3760,
  "喋": 3761,
  "瘙": 3762,
  "$": 3763,
  "裱": 3764,
  "轿": 3765,
  "蕨": 3766,
  "滇": 3767,
  "溥": 3768,
  "栈": 3769,
  "燎": 3770,
  "曦": 3771,
  "瑶": 3772,
  "枰": 3773,
  "柒": 3774,
  "锣": 3775,
  "唠": 3776,
  "叨": 3777,
  "涟": 3778,
  "侬": 3779,
  "循": 3780,
  "黠": 3781,
  "秃": 3782,
  "『": 3783,
  "』": 3784,
  "枯": 3785,
  "诣": 3786,
  "槭": 3787,
  "穆": 3788,
  "崔": 3789,
  "糯": 3790,
  "霹": 3791,
  "シ": 3792,
  "炜": 3793,
  "蓦": 3794,
  "肱": 3795,
  "艽": 3796,
  "巳": 3797,
  "哋": 3798,
  "圊": 3799,
  "舂": 3800,
  "舜": 3801,
  "耶": 3802,
  "泓": 3803,
  "★": 3804,
  "慷": 3805,
  "慨": 3806,
  "伶": 3807,
  "÷": 3808,
  "潭": 3809,
  "熄": 3810,
  "か": 3811,
  "恭": 3812,
  "驳": 3813,
  "殇": 3814,
  "‖": 3815,
  "娅": 3816,
  "痹": 3817,
  "疖": 3818,
  "崂": 3819,
  "訫": 3820,
  "ヾ": 3821,
  "焚": 3822,
  "誊": 3823,
  "ヘ": 3824,
  "タ": 3825,
  "钡": 3826,
  "釉": 3827,
  "吨": 3828,
  "倪": 3829,
  "凄": 3830,
  "挨": 3831,
  "掏": 3832,
  "稣": 3833,
  "モ": 3834,
  "咕": 3835,
  "ア": 3836,
  "ガ": 3837,
  "捣": 3838,
  "晩": 3839,
  "裹": 3840,
  "巿": 3841,
  "僻": 3842,
  "戮": 3843,
  "攒": 3844,
  "菏": 3845,
  "勘": 3846,
  "蠢": 3847,
  "昊": 3848,
  "捧": 3849,
  "肇": 3850,
  "闵": 3851,
  "帼": 3852,
  "褥": 3853,
  "顽": 3854,
  "蹬": 3855,
  "犷": 3856,
  "に": 3857,
  "る": 3858,
  "敝": 3859,
  "脘": 3860,
  "昭": 3861,
  "稼": 3862,
  "ウ": 3863,
  "ペ": 3864,
  "毙": 3865,
  "娓": 3866,
  "旸": 3867,
  "煞": 3868,
  "缈": 3869,
  "蜃": 3870,
  "嫖": 3871,
  "娼": 3872,
  "踹": 3873,
  "呷": 3874,
  "赡": 3875,
  "呛": 3876,
  "衮": 3877,
  "熹": 3878,
  "嗦": 3879,
  "呃": 3880,
  "缎": 3881,
  "孢": 3882,
  "俯": 3883,
  "滤": 3884,
  "讫": 3885,
  "喃": 3886,
  "呔": 3887,
  "搏": 3888,
  "郡": 3889,
  "寐": 3890,
  "渼": 3891,
  "壹": 3892,
  "梓": 3893,
  "ユ": 3894,
  "猬": 3895,
  "殒": 3896,
  "恍": 3897,
  "垡": 3898,
  "碌": 3899,
  "邨": 3900,
  "迦": 3901,
  "碁": 3902,
  "鹭": 3903,
  "檫": 3904,
  "鼾": 3905,
  "岀": 3906,
  "丞": 3907,
  "〈": 3908,
  "〉": 3909,
  "く": 3910,
  "郫": 3911,
  "绕": 3912,
  "睐": 3913,
  "佘": 3914,
  "冼": 3915,
  "诊": 3916,
  "跤": 3917,
  "庵": 3918,
  "铵": 3919,
  "碍": 3920,
  "蜱": 3921,
  "崭": 3922,
  "芊": 3923,
  "庾": 3924,
  "篠": 3925,
  "冽": 3926,
  "泞": 3927,
  "冗": 3928,
  "砀": 3929,
